{"<PAD>":0,"<UNK>":1,"<BOS>":2,"<EOS>":3,"!":4,"\"":5,"#":6,"$":7,"%":8,"&":9,"'":10,"(":11,")":12,"*":13,"+":14,",":15,"-":16,".":17,"/":18,"0":19,"1":20,"2":21,"3":22,"4":23,"5":24,"6":25,"7":26,"8":27,"9":28,":":29,";":30,"<":31,"=":32,">":33,"?":34,"@":35,"A":36,"B":37,"C":38,"D":39,"E":40,"F":41,"G":42,"H":43,"I":44,"J":45,"K":46,"L":47,"M":48,"N":49,"O":50,"P":51,"Q":52,"R":53,"S":54,"T":55,"U":56,"V":57,"W":58,"X":59,"Y":60,"Z":61,"[":62,"\\":63,"]":64,"^":65,"_":66,"`":67,"a":68,"b":69,"c":70,"d":71,"e":72,"f":73,"g":74,"h":75,"i":76,"j":77,"k":78,"l":79,"m":80,"n":81,"o":82,"p":83,"q":84,"r":85,"s":86,"t":87,"u":88,"v":89,"w":90,"x":91,"y":92,"z":93,"{":94,"|":95,"}":96,"~":97,"¡":98,"¢":99,"£":100,"¤":101,"¥":102,"¦":103,"§":104,"¨":105,"©":106,"ª":107,"«":108,"¬":109,"®":110,"¯":111,"°":112,"±":113,"²":114,"³":115,"´":116,"µ":117,"¶":118,"·":119,"¸":120,"¹":121,"º":122,"»":123,"¼":124,"½":125,"¾":126,"¿":127,"À":128,"Á":129,"Â":130,"Ã":131,"Ä":132,"Å":133,"Æ":134,"Ç":135,"È":136,"É":137,"Ê":138,"Ë":139,"Ì":140,"Í":141,"Î":142,"Ï":143,"Ð":144,"Ñ":145,"Ò":146,"Ó":147,"Ô":148,"Õ":149,"Ö":150,"×":151,"Ø":152,"Ù":153,"Ú":154,"Û":155,"Ü":156,"Ý":157,"Þ":158,"ß":159,"à":160,"á":161,"â":162,"ã":163,"ä":164,"å":165,"æ":166,"ç":167,"è":168,"é":169,"ê":170,"ë":171,"ì":172,"í":173,"î":174,"ï":175,"ð":176,"ñ":177,"ò":178,"ó":179,"ô":180,"õ":181,"ö":182,"÷":183,"ø":184,"ù":185,"ú":186,"û":187,"ü":188,"ý":189,"þ":190,"ÿ":191,"Ā":192,"ā":193,"Ă":194,"ă":195,"Ą":196,"ą":197,"Ć":198,"ć":199,"Ĉ":200,"ĉ":201,"Ċ":202,"ċ":203,"Č":204,"č":205,"Ď":206,"ď":207,"Đ":208,"đ":209,"Ē":210,"ē":211,"Ĕ":212,"ĕ":213,"Ė":214,"ė":215,"Ę":216,"ę":217,"Ě":218,"ě":219,"Ĝ":220,"ĝ":221,"Ğ":222,"ğ":223,"Ġ":224,"ġ":225,"Ģ":226,"ģ":227,"Ĥ":228,"ĥ":229,"Ħ":230,"ħ":231,"Ĩ":232,"ĩ":233,"Ī":234,"ī":235,"Ĭ":236,"ĭ":237,"Į":238,"į":239,"İ":240,"ı":241,"Ĳ":242,"ĳ":243,"Ĵ":244,"ĵ":245,"Ķ":246,"ķ":247,"ĸ":248,"Ĺ":249,"ĺ":250,"Ļ":251,"ļ":252,"Ľ":253,"ľ":254,"Ŀ":255,"ŀ":256,"Ł":257,"ł":258,"Ń":259,"Ġt":260,"he":261,"Ġa":262,"ou":263,"Ġs":264,"Ġm":265,"in":266,"Ġw":267,"re":268,"ha":269,"nd":270,"Ġthe":271,"Ġb":272,"is":273,"or":274,"Ġf":275,"er":276,"ll":277,"it":278,"on":279,"Ġd":280,"Ġc":281,"es":282,"en":283,"Ġn":284,"Ġl":285,"Ġy":286,"Ġth":287,"ar":288,"Ġh":289,"Ġo":290,"Ġto":291,"Ġyou":292,"Ġp":293,"hat":294,"ĠI":295,"Ġhe":296,"ve":297,"ot":298,"st":299,"Ġand":300,"ow":301,"ing":302,"an":303,"Ġof":304,"om":305,"Ġg":306,"at":307,"Ġbe":308,"se":309,"Ġmy":310,"Ġin":311,"ce":312,"Ġha":313,"le":314,"ay":315,"ld":316,"ir":317,"et":318,"ed":319,"ut":320,"Ġme":321,"im":322,"ith":323,"'s":324,"Ġnot":325,"ch":326,"Ġthat":327,"Ġis":328,"gh":329,"And":330,"Ġfor":331,"ke":332,"Ġu":333,"our":334,"Ġwe":335,"oo":336,"ill":337,"Ġe":338,"her":339,"Ġwith":340,"ent":341,"Ġit":342,"Ġyour":343,"ad":344,"ri":345,"Ġthou":346,"Ġst":347,"'d":348,"Ġk":349,"ome":350,"Ġhis":351,"ght":352,"EN":353,"ord":354,"id":355,"The":356,"as":357,"Ġre":358,"Ġhave":359,"IN":360,"ly":361,"ra":362,"Ġli":363,"Ġhim":364,"ur":365,"Ġthis":366,"al":367,"IO":368,"Ġso":369,"Ġas":370,"Ġde":371,"Ġon":372,"ore":373,"ro":374,"AR":375,"hi":376,"ould":377,"ood":378,"ck":379,"ain":380,"ver":381,"est":382,"Ġthy":383,"Ġsha":384,"ess":385,"ea":386,"Ġdo":387,"Ġwill":388,"am":389,"Ġno":390,"Ġbut":391,"us":392,"and":393,"US":394,"if":395,"Ġse":396,"ge":397,"Th":398,"Ġall":399,"ake":400,"Ġsu":401,"To":402,"Ġher":403,"ru":404,"ion":405,"th":406,"Ġan":407,"ter":408,"ard":409,"Ġlo":410,"han":411,"ell":412,"ear":413,"Ġsp":414,"Ġthee":415,"Ġour":416,"Ġfa":417,"Ġshall":418,"Ġby":419,"UC":420,"il":421,"Ġare":422,"ING":423,"ĠC":424,"rom":425,"Ġne":426,"ho":427,"Ġkn":428,"AN":429,"ĠR":430,"That":431,"Ġv":432,"ER":433,"OR":434,"ast":435,"ct":436,"ous":437,"Ġwhat":438,"ight":439,"Ġsh":440,"ul":441,"ET":442,"Ġ'":443,"ant":444,"ES":445,"Ġup":446,"sel":447,"qu":448,"But":449,"art":450,"Ġgood":451,"row":452,"ine":453,"ath":454,"Ġlord":455,"hich":456,"nt":457,"ust":458,"'ll":459,"one":460,"Ġpr":461,"Ġcom":462,"Ġat":463,"Ġman":464,"What":465,"ĠM":466,"Ġwhe":467,"ĠE":468,"KING":469,"Ġam":470,"end":471,"ic":472,"Ġcon":473,"ble":474,"ry":475,"ong":476,"ie":477,"ive":478,"Ġbl":479,"Ġfrom":480,"ven":481,"ĠG":482,"For":483,"Ġshe":484,"em":485,"Ġgo":486,"are":487,"Ġmore":488,"IC":489,"out":490,"Ġthem":491,"au":492,"Ġwas":493,"oth":494,"other":495,"He":496,"Ġsir":497,"ol":498,"Ġnow":499,"ĠL":500,"Ġhat":501,"ost":502,"Ġif":503,"LO":504,"ind":505,"Ġthere":506,"Ġwould":507,"Ġknow":508,"Ġcan":509,"ers":510,"IUS":511,"ep":512,"self":513,"ARD":514,"ather":515,"fe":516,"ond":517,"res":518,"ate":519,"Ġsay":520,"Ġhere":521,"Ġlove":522,"Ġsw":523,"Ġtheir":524,"Ġbr":525,"pp":526,"Ġor":527,"--":528,"all":529,"ĠS":530,"Ġthan":531,"Ġthen":532,"Ġking":533,"Ġus":534,"ĠO":535,"ĠB":536,"Ġthey":537,"Ġar":538,"od":539,"My":540,"Ġlet":541,"Ġun":542,"ig":543,"Ġwor":544,"ure":545,"ink":546,"ĠH":547,"ort":548,"hy":549,"ĠV":550,"ame":551,"fore":552,"As":553,"Ġmay":554,"el":555,"Ġqu":556,"Ġcome":557,"ook":558,"Whe":559,"ish":560,"LI":561,"Ġwell":562,"KE":563,"ves":564,"Ġj":565,"Ġone":566,"Ġhath":567,"irst":568,"You":569,"Ġmake":570,"reat":571,"ak":572,"gain":573,"Ġmust":574,"ound":575,"ng":576,"Ġgra":577,"Ġwere":578,"Ġho":579,"ci":580,"Ġsee":581,"Ġlike":582,"ue":583,"eak":584,"TIO":585,"Ġshould":586,"ity":587,"Ġpro":588,"ĠP":589,"Ġsa":590,"Ġmad":591,"um":592,"Ġpl":593,"Ġfather":594,"RO":595,"AU":596,"Ġhad":597,"Ġdid":598,"pe":599,"ime":600,"Ġupon":601,"ice":602,"ON":603,"Ġtoo":604,"ence":605,"ĠW":606,"ward":607,"ist":608,"Ġdeath":609,"own":610,"man":611,"ose":612,"Ġen":613,"un":614,"IS":615,"ful":616,"nce":617,"Ġr":618,"Ġpo":619,"Ġspeak":620,"de":621,"entle":622,"io":623,"Ġout":624,"pt":625,"Ġwhich":626,"ICH":627,"Ġfri":628,"OL":629,"DU":630,"Ġagain":631,"DUKE":632,"Ġhow":633,"EL":634,"ick":635,"ĠA":636,"Ġtru":637,"Ġheart":638,"Ġyet":639,"Ġhand":640,"CA":641,"Thou":642,"very":643,"ICHARD":644,"ENTIO":645,"With":646,"ign":647,"Ġsome":648,"ance":649,"Ġwho":650,"Which":651,"If":652,"Ġwhen":653,"ies":654,"Ġmar":655,"ire":656,"Ġmine":657,"Ġhon":658,"har":659,"orn":660,"Ġoff":661,"ince":662,"INC":663,"In":664,"ack":665,"ĠY":666,"Ġson":667,"Ġdis":668,"Ġal":669,"'t":670,"We":671,"uch":672,"wn":673,"Ġhea":674,"First":675,"oy":676,"Ġtime":677,"Ġhear":678,"AB":679,"ec":680,"Ġsuch":681,"ness":682,"LA":683,"Ġbrother":684,"Of":685,"Ġblood":686,"ither":687,"Ġab":688,"UE":689,"Why":690,"Ġthese":691,"No":692,"Ġgive":693,"Ġfo":694,"Ġday":695,"ĠII":696,"Ġear":697,"ĠRICHARD":698,"TER":699,"Ġro":700,"ise":701,"Ġex":702,"Ġlife":703,"This":704,"eet":705,"Ġtell":706,"So":707,"Ġlook":708,"Ġthink":709,"UCH":710,"oul":711,"Ġword":712,"Ġey":713,"Ġwhere":714,"ag":715,"age":716,"een":717,"ther":718,"GLO":719,"Ġtake":720,"UCES":721,"Ġfriend":722,"GLOUCES":723,"GLOUCESTER":724,"ef":725,"erv":726,"ady":727,"rown":728,"Ġdes":729,"ings":730,"ave":731,"not":732,"Ġgentle":733,"urse":734,"How":735,"RY":736,"Ġri":737,"ase":738,"QUE":739,"way":740,"INCENTIO":741,"QUEEN":742,"Ġlea":743,"tis":744,"ĠOF":745,"Ġart":746,"Ġmost":747,"Where":748,"Ġhonour":749,"LAN":750,"Ġmuch":751,"Ġsl":752,"Ġwar":753,"Ġfl":754,"urn":755,"Ġmade":756,"ment":757,"Now":758,"Ġhast":759,"Ġtw":760,"Ġfear":761,"ĠT":762,"Ġbet":763,"ENRY":764,"aught":765,"Is":766,"LE":767,"ber":768,"ff":769,"ĠGod":770,"ough":771,"ved":772,"Ġbre":773,"cc":774,"ower":775,"Ġnever":776,"ĠVINCENTIO":777,"Be":778,"ap":779,"igh":780,"ĠK":781,"Ġgreat":782,"Ġfair":783,"Who":784,"ee":785,"tle":786,"Ġmen":787,"orrow":788,"Ġcou":789,"Ġnew":790,"ĠRome":791,"aster":792,"uke":793,"iz":794,"old":795,"ORK":796,"Ġpart":797,"ation":798,"INIUS":799,"ss":800,"ree":801,"ide":802,"Or":803,"Ġcall":804,"ple":805,"Ġany":806,"Ġheaven":807,"Ġad":808,"Ġcomm":809,"It":810,"Your":811,"Ġstand":812,"Ġcannot":813,"Ġtrue":814,"DW":815,"Ġname":816,"Ġbeen":817,"ears":818,"DWARD":819,"Ġcl":820,"Ġpre":821,"Ġsweet":822,",--":823,"Ġdoth":824,"Ġpray":825,"hing":826,"PET":827,"UM":828,"Ġnoble":829,"LUC":830,"MEN":831,"TH":832,"Ġown":833,"Ġple":834,"ass":835,"ĠD":836,"ouse":837,"Ġper":838,"Ay":839,"Come":840,"ull":841,"There":842,"Ġwr":843,"Ġdone":844,"ife":845,"aw":846,"Ġtr":847,"Ġway":848,"Ġother":849,"Ġhead":850,"Ġmean":851,"li":852,"red":853,"When":854,"dward":855,"Ġnor":856,"EO":857,"MEO":858,"Ġsc":859,"Ġsoul":860,"Ġpres":861,"ROMEO":862,"ace":863,"ving":864,"Ġnight":865,"Ġbear":866,"ENIUS":867,"aint":868,"ĠCl":869,"Ġworld":870,"MENENIUS":871,"ger":872,"Ġbefore":873,"ause":874,"Ġboth":875,"Ġqueen":876,"per":877,"Then":878,"aughter":879,"RUCH":880,"ock":881,"Ġchi":882,"Here":883,"PETRUCH":884,"PETRUCHIO":885,"OM":886,"able":887,"Ġvery":888,"Ġdead":889,"TES":890,"By":891,"Ġra":892,"ite":893,"Than":894,"the":895,"Ġke":896,"ab":897,"les":898,"ĠF":899,"Ġdown":900,"to":901,"Ġapp":902,"Ġmyself":903,"Ġcont":904,"GR":905,"HA":906,"Ġwh":907,"Ġrem":908,"ĠLord":909,"Ġarm":910,"Ġthus":911,"IOLAN":912,"ilt":913,"ORIOLAN":914,"ORIOLANUS":915,"CORIOLANUS":916,"Sec":917,"Ġleave":918,"Second":919,"Ġbeing":920,"ction":921,"ĠEdward":922,"Nor":923,"sw":924,"Ġunt":925,"ress":926,"Ġgrace":927,"less":928,"Ġbeg":929,"Ġeyes":930,"BA":931,"land":932,"Ġmother":933,"ran":934,"Ġma":935,"Ġold":936,"Ġim":937,"INA":938,"ĠEDWARD":939,"itiz":940,"itizen":941,"ps":942,"Ġlong":943,"Ġever":944,"ĠMar":945,"Ġlive":946,"Ġchild":947,"Let":948,"me":949,"Ġwife":950,"She":951,"Ġaway":952,"Ġrep":953,"ĠIII":954,"Ġwom":955,"Ġpoor":956,"Ġfriends":957,"come":958,"for":959,"wick":960,"Ġaf":961,"Ġmight":962,"nder":963,"Ġstay":964,"eace":965,"ks":966,"oud":967,"Ġdie":968,"atch":969,"led":970,"ĠJ":971,"Ġru":972,"arwick":973,"Ġcomes":974,"Ġcons":975,"Ġcrown":976,"ows":977,"Ġmany":978,"Ġpe":979,"Tis":980,"hall":981,"ison":982,"Ġle":983,"ĠYORK":984,"lo":985,"uck":986,"iss":987,"Ġhouse":988,"Ġhar":989,"Ġthought":990,"Ġrest":991,"ISAB":992,"ELLA":993,"ISABELLA":994,"ian":995,"erc":996,"Ġcour":997,"RAN":998,"Ġent":999,"Ġlie":1000,"che":1001,"Ġset":1002,"JU":1003,"well":1004,"ors":1005,"atter":1006,"LIET":1007,"ONTES":1008,"ĠWarwick":1009,"LEONTES":1010,"JULIET":1011,"Nay":1012,"int":1013,"ittle":1014,"Ġdaughter":1015,"Ġgone":1016,"Ġbetter":1017,"MI":1018,"rant":1019,"ought":1020,"Ġprince":1021,"DY":1022,"His":1023,"Ġtong":1024,"Ġwit":1025,"Ġnothing":1026,"CE":1027,"VOL":1028,"ENCE":1029,"LADY":1030,"BR":1031,"TA":1032,"cl":1033,"ied":1034,"Ġkeep":1035,"Go":1036,"Well":1037,"ces":1038,"ious":1039,"os":1040,"Ġsle":1041,"Ġres":1042,"hard":1043,"Ġnews":1044,"SIC":1045,"ft":1046,"ier":1047,"Ġtri":1048,"Ġmo":1049,"ret":1050,"ont":1051,"Ġthose":1052,"Ġgri":1053,"ool":1054,"une":1055,"SICINIUS":1056,"Not":1057,"Ġlittle":1058,"Ġlords":1059,"Ġagainst":1060,"ford":1061,"Ġbest":1062,"Ġhour":1063,"Ġhence":1064,"ardon":1065,"akes":1066,"lse":1067,"Ġacc":1068,"sed":1069,"Ġface":1070,"ult":1071,"Ġfoll":1072,"On":1073,"ew":1074,"ud":1075,"ark":1076,"Ġyoung":1077,"Ġend":1078,"ork":1079,"Ġthing":1080,"Ġstill":1081,"Ġkind":1082,"ield":1083,"ST":1084,"Ġpri":1085,"Ġpur":1086,"alk":1087,"Thy":1088,"Ġcomp":1089,"LUCIO":1090,"ale":1091,"ins":1092,"ert":1093,"Ġput":1094,"Ġpower":1095,"ĠIV":1096,"ichard":1097,"Ġtwo":1098,"Ġcha":1099,"Ġhimself":1100,"Pro":1101,"iness":1102,"Ġfirst":1103,"Ġpeace":1104,"Ġgu":1105,"Ġelse":1106,"ried":1107,"Ġdear":1108,"cious":1109,"Sir":1110,"ail":1111,"ty":1112,"ason":1113,"hile":1114,"Ġsub":1115,"Ġunto":1116,"ile":1117,"ray":1118,"Ġtill":1119,"Ġsm":1120,"uty":1121,"RI":1122,"ZAB":1123,"ect":1124,"Ġtra":1125,"Ġbid":1126,"Ġback":1127,"Ġdre":1128,"Ġhus":1129,"ETH":1130,"ĠELI":1131,"Ġtherefore":1132,"Ġearth":1133,"Ġwords":1134,"Ġcount":1135,"ZABETH":1136,"ĠELIZABETH":1137,"Have":1138,"band":1139,"ius":1140,"men":1141,"ople":1142,"yal":1143,"Ġfind":1144,"Ġcould":1145,"Ġtongue":1146,"orse":1147,"Ġlady":1148,"Ġthine":1149,"Ġneed":1150,"ĠYork":1151,"HENRY":1152,"get":1153,"tw":1154,"Ġtre":1155,"Ġfell":1156,"enry":1157,"Ġhigh":1158,"Ġforth":1159,"Ġhope":1160,"MER":1161,"St":1162,"lp":1163,"Ġhome":1164,"vere":1165,"eth":1166,"Ġseem":1167,"eech":1168,"ĠRomeo":1169,"Ġhusband":1170,"CL":1171,"Ġduke":1172,"Ġright":1173,"GE":1174,"WAR":1175,"WIC":1176,"fort":1177,"ĠWhat":1178,"rer":1179,"Ġban":1180,"uth":1181,"Ġthough":1182,"ĠVI":1183,"WARWIC":1184,"WARWICK":1185,"UT":1186,"ach":1187,"ix":1188,"Ġmind":1189,"Ġbra":1190,"ister":1191,"Ġche":1192,"Ġchar":1193,"hip":1194,"ĠHENRY":1195,"Ġpeople":1196,"Nurse":1197,"ds":1198,"ged":1199,"ĠCitizen":1200,"ren":1201,"They":1202,"ĠHenry":1203,"HAM":1204,"IAN":1205,"LET":1206,"PU":1207,"eed":1208,"Ġbri":1209,"Ġchan":1210,"Ġlaw":1211,"ĠRichard":1212,"Ġshow":1213,"Ġconf":1214,"Ġhands":1215,"PULET":1216,"EY":1217,"be":1218,"Ġmaster":1219,"Ġwhy":1220,"Ġco":1221,"Ġcause":1222,"Ġgl":1223,"Ġonce":1224,"Ġsaid":1225,"Ġimp":1226,"Good":1227,"MIO":1228,"Shall":1229,"Ġbod":1230,"Ġnone":1231,"ousin":1232,"Ġjoy":1233,"ervant":1234,"All":1235,"bt":1236,"Ġfort":1237,"Ġbring":1238,"Yet":1239,"Ġdou":1240,"ates":1241,"Ġevery":1242,"UCKING":1243,"BRUT":1244,"UCKINGHAM":1245,"BRUTUS":1246,"BRO":1247,"BUCKINGHAM":1248,"From":1249,"TRAN":1250,"iet":1251,"Ġmist":1252,"Ġpass":1253,"ird":1254,"Ġlight":1255,"INGBRO":1256,"ESS":1257,"ĠBOL":1258,"TRANIO":1259,"INGBROKE":1260,"ĠBOLINGBROKE":1261,"Do":1262,"Will":1263,"lt":1264,"vost":1265,"Ġwo":1266,"Ġnat":1267,"Ġthr":1268,"Ġroyal":1269,"swer":1270,"PER":1271,"TIS":1272,"cle":1273,"Ġtears":1274,"its":1275,"Ġcame":1276,"ary":1277,"ĠMAR":1278,"Ġwhose":1279,"Ġplease":1280,"lf":1281,"vy":1282,"ory":1283,"Ġpardon":1284,"roke":1285,"ĠAn":1286,"Cl":1287,"GAR":1288,"NE":1289,"pose":1290,"Ġbes":1291,"Ġboy":1292,"Ġfull":1293,"arry":1294,"Ġheard":1295,"Ġhapp":1296,"Ġdev":1297,"Ġjust":1298,"Ġwrong":1299,"Ġpresent":1300,"ĠMARGAR":1301,"ĠMARGARET":1302,"ATH":1303,"eel":1304,"Ġsince":1305,"Ġmis":1306,"ens":1307,"Ġland":1308,"Ġlast":1309,"Ġere":1310,"Ġstate":1311,"Ġplace":1312,"MIL":1313,"bl":1314,"sand":1315,"Ġmeet":1316,"Ġunder":1317,"Ġkill":1318,"Ġafter":1319,"HOR":1320,"cent":1321,"Ġsorrow":1322,"ition":1323,"Ġcare":1324,"Ġthousand":1325,"esty":1326,"ANGE":1327,"ORD":1328,"Ġhold":1329,"GRE":1330,"ANGELO":1331,"CU":1332,"Our":1333,"Ġhelp":1334,"ARINA":1335,"arence":1336,"Ġwhom":1337,"Ġfollow":1338,"KATH":1339,"day":1340,"Ġfar":1341,"Ġless":1342,"Ġhither":1343,"ceive":1344,"irt":1345,"Ġweep":1346,"Ġshame":1347,"selves":1348,"cius":1349,"Ġenem":1350,"Ġabout":1351,"Ġeye":1352,"KATHARINA":1353,"iol":1354,"Ġfal":1355,"Ġfool":1356,"ons":1357,"Ġpat":1358,"urde":1359,"Ġsun":1360,"Ġanswer":1361,"air":1362,"Ġch":1363,"asure":1364,"Ġfall":1365,"Ġmaid":1366,"LUS":1367,"Un":1368,"Up":1369,"ount":1370,"Ġbus":1371,"Ġcousin":1372,"thy":1373,"ESCA":1374,"Ġhate":1375,"Ġgracious":1376,"Ġgentleman":1377,"ĠKing":1378,"Ġgrief":1379,"ESCALUS":1380,"An":1381,"ject":1382,"ove":1383,"Ġmakes":1384,"Ġinto":1385,"imes":1386,"Ġstri":1387,"Hath":1388,"iv":1389,"ild":1390,"Ġstre":1391,"ĠEng":1392,"Ġwoman":1393,"DUCH":1394,"Ġturn":1395,"Ġhum":1396,"Ġbel":1397,"alt":1398,"Ġdost":1399,"Ġcomfort":1400,"ices":1401,"Ġcoun":1402,"ĠDuke":1403,"Ġcourt":1404,"Ġsleep":1405,"urderer":1406,"DUCHESS":1407,"Lord":1408,"pher":1409,"Ġtalk":1410,"itor":1411,"Ġover":1412,"Ġbody":1413,"morrow":1414,"Ġwilt":1415,"Ġbu":1416,"Ġgr":1417,"ute":1418,"gelo":1419,"deed":1420,"ĠMarcius":1421,"IA":1422,"ience":1423,"Ġi":1424,"ised":1425,"Ġbed":1426,"Ġfault":1427,"Ġatt":1428,"ieve":1429,"Ġprove":1430,"Ġplay":1431,"CAMIL":1432,"ĠClarence":1433,"CAMILLO":1434,"God":1435,"ere":1436,"ily":1437,"Ġsound":1438,"Ġdra":1439,"ans":1440,"omet":1441,"Ġinst":1442,"Ġwel":1443,"ade":1444,"Ġret":1445,"Ġdeed":1446,"Ġthank":1447,"TEN":1448,"Ġser":1449,"Ġbo":1450,"Ġfight":1451,"Ġindeed":1452,"illain":1453,"hold":1454,"Ġvo":1455,"Ġsword":1456,"ĠAngelo":1457,"HORTEN":1458,"Ġfalse":1459,"HORTENS":1460,"FRI":1461,"Sh":1462,"Ġuse":1463,"Ġeven":1464,"Ġsovere":1465,"Ġanother":1466,"Ġgrave":1467,"Ġadv":1468,"Provost":1469,"Ġfellow":1470,"Upon":1471,"HORTENSIO":1472,"FRIAR":1473,",'":1474,"PTIS":1475,"eal":1476,"Ġcur":1477,"Ġhas":1478,"Ġem":1479,"ury":1480,"pect":1481,"BAPTIS":1482,"Ġbanish":1483,"Ġfortune":1484,"BAPTISTA":1485,"CUS":1486,"COM":1487,"TOL":1488,"YCUS":1489,"pl":1490,"pen":1491,"ouch":1492,"Ġmerc":1493,"Ġmatter":1494,"Ġwant":1495,"Ġreven":1496,"Ġass":1497,"Ġsend":1498,"Ġprison":1499,"fect":1500,"AUTOL":1501,"Ġrather":1502,"Ġcountry":1503,"Ġdoubt":1504,"COMINIUS":1505,"AUTOLYCUS":1506,".'":1507,"Are":1508,"Even":1509,"More":1510,"Ġwish":1511,"Ġyears":1512,"Ġreason":1513,"Ġlies":1514,"Ġonly":1515,"ARENCE":1516,"Third":1517,"Ġvirt":1518,"Ġtruth":1519,"Would":1520,"ior":1521,"ms":1522,"of":1523,"rance":1524,"ĠBut":1525,"Ġdan":1526,"Ġpers":1527,"any":1528,"Ġbreath":1529,"Ġarms":1530,"Ġdream":1531,"CLARENCE":1532,"pherd":1533,"BEN":1534,"MAR":1535,"NOR":1536,"dd":1537,"der":1538,"Ġsent":1539,"ener":1540,"Ġgi":1541,"Ġstra":1542,"Ġshalt":1543,"Ġdisc":1544,"VOLIO":1545,"Clown":1546,"Ġbusiness":1547,"BENVOLIO":1548,"Al":1549,"At":1550,"PRO":1551,"SPER":1552,"by":1553,"hed":1554,"Ġsen":1555,"Ġprom":1556,"Ġholy":1557,"Ġenough":1558,"erving":1559,"Ġcommand":1560,"UMIO":1561,"GRUMIO":1562,"PROSPER":1563,"PROSPERO":1564,"ia":1565,"ken":1566,"Ġsea":1567,"Ġwind":1568,"itt":1569,"Ġcra":1570,"Ġlay":1571,"ars":1572,"Ġpity":1573,"ator":1574,"Ġbea":1575,"Ġhang":1576,"Ġstran":1577,"Ġsold":1578,"Ġspir":1579,"Ġfare":1580,"Ġproud":1581,"ĠMurderer":1582,"Ġswear":1583,"Ġcontent":1584,"MERCU":1585,"MERCUTIO":1586,"ike":1587,"Ġdare":1588,"eter":1589,"Ġlives":1590,"Ġdep":1591,"Ġsec":1592,"Ġvillain":1593,"gainst":1594,"ĠKate":1595,"LUCENTIO":1596,"Ġremem":1597,"Ġnature":1598,"Ġwelcome":1599,"POM":1600,"Tw":1601,"com":1602,"unt":1603,"Ġtend":1604,"ham":1605,"Ġfree":1606,"Ġgre":1607,"Ġget":1608,"Ġint":1609,"Ġwithin":1610,"Ġkiss":1611,"ester":1612,"ĠCome":1613,"Ġgods":1614,"Ġsaw":1615,"Ġmadam":1616,"LAND":1617,"Ġhappy":1618,"Ġsovereign":1619,"POMP":1620,"LINA":1621,"PAU":1622,"apt":1623,"Ġserv":1624,"Ġsister":1625,"Ġsomet":1626,"hal":1627,"Ġfoul":1628,"Ġcity":1629,"vers":1630,"Were":1631,"Ġbeseech":1632,"PAULINA":1633,"YORK":1634,"ient":1635,"use":1636,"ery":1637,"Ġden":1638,"Ġyield":1639,"Ġthree":1640,"Ġoath":1641,"Ġyours":1642,"onder":1643,"ague":1644,"Ġbreak":1645,"Ġmeans":1646,"Ġsubject":1647,"gether":1648,"GREMIO":1649,"POMPEY":1650,"NIA":1651,"OLI":1652,"POLI":1653,"XEN":1654,"balt":1655,"ybalt":1656,"ĠNor":1657,"Ġaw":1658,"Ġmer":1659,"Ġwhile":1660,"Ġborn":1661,"Ġthings":1662,"Ġhorse":1663,"anc":1664,"usic":1665,"ANT":1666,"Ġbloody":1667,"Ġlooks":1668,"eft":1669,"UMNIA":1670,"like":1671,"ches":1672,"VOLUMNIA":1673,"POLIXEN":1674,"POLIXENES":1675,"GON":1676,"Her":1677,"rong":1678,"up":1679,"ues":1680,"Ġtem":1681,"Ġwin":1682,"Ġwound":1683,"Ġfire":1684,"enger":1685,"Ġyourself":1686,"Ġsupp":1687,"Ġspo":1688,"Ġfaith":1689,"INGS":1690,"ĠServing":1691,"Ġmaj":1692,"STINGS":1693,"Ġtraitor":1694,"centio":1695,"ĠServingman":1696,"RENCE":1697,"Say":1698,"bs":1699,"broke":1700,"rem":1701,"Ġdru":1702,"Ġlam":1703,"essenger":1704,"ĠLAU":1705,"Ġmark":1706,"Ġcommon":1707,"HASTINGS":1708,"Ġchildren":1709,"ertain":1710,"Ġmistress":1711,"ĠLAURENCE":1712,"BY":1713,"BER":1714,"Ġcond":1715,"Ġbeat":1716,"Ġrequ":1717,"Ġdef":1718,"Ġval":1719,"Ġuncle":1720,"Therefore":1721,"form":1722,"Ġmajesty":1723,"CLI":1724,"FF":1725,"Look":1726,"Was":1727,"Ġaff":1728,"Ġsin":1729,"Ġmet":1730,"Ġlate":1731,"Ġleft":1732,"Ġtold":1733,"Ġsoon":1734,"Ġseen":1735,"Ġsave":1736,"Ġdays":1737,"UMBER":1738,"THUMBER":1739,"Ġwoe":1740,"ĠEngland":1741,"NORTHUMBER":1742,"Ġtender":1743,"CLIFF":1744,"NORTHUMBERLAND":1745,"ID":1746,"Take":1747,"bed":1748,"ever":1749,"ring":1750,"ten":1751,"Ġsight":1752,"Ġmon":1753,"Ġgener":1754,"ides":1755,"idow":1756,"Ġdoes":1757,"Though":1758,"Ġreturn":1759,"Ġmercy":1760,"Ġfarewell":1761,"ac":1762,"dom":1763,"mp":1764,"ĠAN":1765,"hes":1766,"Ġsit":1767,"Ġsad":1768,"rel":1769,"Ġdeep":1770,"ters":1771,"Ġgold":1772,"unes":1773,"Ġmarry":1774,"Ġheavy":1775,"Ġfoot":1776,"Ġwarrant":1777,"ĠJul":1778,"Ġpurpose":1779,"Ġthrough":1780,"Ġdanger":1781,"ĠANNE":1782,"Ah":1783,"Did":1784,"Give":1785,"PR":1786,"aim":1787,"ict":1788,"mer":1789,"so":1790,"und":1791,"vent":1792,"Ġill":1793,"Ġcho":1794,"Ġcold":1795,"Ġnurse":1796,"Ġtogether":1797,"Ġgrow":1798,"ours":1799,"ifford":1800,"Ġsure":1801,"earn":1802,"CAPULET":1803,"ignior":1804,"INCE":1805,"Ġdeser":1806,"ments":1807,"PRINCE":1808,"az":1809,"aid":1810,"ca":1811,"oint":1812,"Ġtimes":1813,"oriol":1814,"ingbroke":1815,"ceed":1816,"Ġwithout":1817,"enty":1818,"Ġask":1819,"ross":1820,"ush":1821,"Ġlost":1822,"arewell":1823,"olingbroke":1824,"Ġpluck":1825,"Ġreport":1826,"Ġliege":1827,"Ġbelieve":1828,"Ġspirit":1829,"ling":1830,"sh":1831,"xt":1832,"Ġair":1833,"Ġage":1834,"outh":1835,"Ġwat":1836,"Ġheir":1837,"ets":1838,"ains":1839,"Ġthyself":1840,"ift":1841,"Ġloss":1842,"ĠMont":1843,"Ġsays":1844,"ĠBolingbroke":1845,"Whose":1846,"One":1847,"Ġstrange":1848,"ALO":1849,"Had":1850,"ial":1851,"no":1852,"ner":1853,"Ġbat":1854,"Ġcry":1855,"Ġlearn":1856,"ced":1857,"Ġsuff":1858,"aking":1859,"Ġears":1860,"Ġhaste":1861,"ĠClifford":1862,"Ġentreat":1863,"Ġdevil":1864,"Ġground":1865,"Should":1866,"Ġperson":1867,"ĠJuliet":1868,"Like":1869,"Wh":1870,"ges":1871,"night":1872,"Ġmur":1873,"ined":1874,"Ġfly":1875,"Ġtoward":1876,"Ġpast":1877,"oman":1878,"let":1879,"Ġfast":1880,"Ġvis":1881,"aud":1882,"ĠLu":1883,"Ġpoint":1884,"Ġfriar":1885,"Ġdisp":1886,"Ġslain":1887,"Ġbetw":1888,"ĠFrance":1889,"ixt":1890,"Ġjustice":1891,"Ġstraight":1892,"Ġremember":1893,"APULET":1894,"FL":1895,"FID":1896,"IZ":1897,"May":1898,"Some":1899,"Ġord":1900,"Ġsil":1901,"ina":1902,"Ġbold":1903,"Ġcurse":1904,"Ġnear":1905,"ution":1906,"Ġstrong":1907,"These":1908,"ĠCAPULET":1909,"ORIZ":1910,"Ġworthy":1911,"Ġquick":1912,"AUFID":1913,"entleman":1914,"Ġtrust":1915,"Ġalone":1916,"Ġdesire":1917,"Ġinstru":1918,"Ġbeauty":1919,"Ġservice":1920,"FLORIZ":1921,"AUFIDIUS":1922,"FLORIZEL":1923,"Can":1924,"SE":1925,"Tell":1926,"VER":1927,"gs":1928,"ning":1929,"ship":1930,"with":1931,"Ġtouch":1932,"Ġfound":1933,"ithe":1934,"ĠIs":1935,"adam":1936,"Ġready":1937,"ION":1938,"Ġbrought":1939,"ured":1940,"Ġposs":1941,"ĠTybalt":1942,"Ġrun":1943,"Ġhard":1944,"Ġenemy":1945,"Ġrevenge":1946,"Ġgeneral":1947,"audio":1948,"!'":1949,"Ha":1950,"ible":1951,"vo":1952,"ĠHere":1953,"Ġwoo":1954,"Ġduty":1955,"enator":1956,"Ġgrant":1957,"Ġinf":1958,"cept":1959,"Ġitself":1960,"amill":1961,"Ġlose":1962,"aunt":1963,"Ġknows":1964,"Ġcanst":1965,"ĠSenator":1966,"inks":1967,"umber":1968,"Ġmarried":1969,"Ġthoughts":1970,"Ġcharge":1971,"Against":1972,"Bec":1973,"CIUS":1974,"RICHARD":1975,"Sp":1976,"cester":1977,"eep":1978,"gu":1979,"lou":1980,"sue":1981,"ua":1982,"ĠYou":1983,"Ġmorn":1984,"Ġwear":1985,"riage":1986,"Ġread":1987,"Ġdeli":1988,"Ġspeed":1989,"Ġquar":1990,"Ġprof":1991,"Ġtwenty":1992,"Ġstands":1993,"BAST":1994,"Shepherd":1995,"ched":1996,"Ġhours":1997,"Ġconfess":1998,"Ġstreng":1999,"SEBAST":2000,"ithee":2001,"SEBASTIAN":2002,"OW":2003,"cess":2004,"ĠN":2005,"Ġmock":2006,"Ġfur":2007,"Ġfore":2008,"Ġfield":2009,"ones":2010,"Ġdiv":2011,"Ġcar":2012,"Ġyouth":2013,"Ġpost":2014,"Ġhell":2015,"ingham":2016,"Ġhalf":2017,"oop":2018,"Thus":2019,"ĠRi":2020,"olk":2021,"fection":2022,"ĠHast":2023,"Ġjud":2024,"ump":2025,"Ġexec":2026,"Ġfearful":2027,"Ġcounsel":2028,"amillo":2029,"BION":2030,"Com":2031,"DEL":2032,"Till":2033,"most":2034,"pare":2035,"Ġter":2036,"Ġmin":2037,"Ġwret":2038,"Ġbos":2039,"Ġpar":2040,"Ġbehold":2041,"Ġinc":2042,"Ġeach":2043,"ads":2044,"Ġrec":2045,"Ġdel":2046,"ĠCoriol":2047,"ols":2048,"Ġwork":2049,"ortal":2050,"Ġhearts":2051,"Ġmarriage":2052,"Ġdesp":2053,"ĠClaudio":2054,"itizens":2055,"uckingham":2056,"Ġresol":2057,"MARCIUS":2058,"ĠMontague":2059,"loucester":2060,"BIONDEL":2061,"Ġbosom":2062,"BIONDELLO":2063,"Away":2064,"MON":2065,"Madam":2066,"bly":2067,"folk":2068,"iers":2069,"now":2070,"ĠThe":2071,"Ġtit":2072,"Ġten":2073,"Ġtale":2074,"Ġbound":2075,"Ġdam":2076,"Ġcut":2077,"ench":2078,"Ġye":2079,"Ġopen":2080,"rah":2081,"alm":2082,"ĠCap":2083,"Ġshort":2084,"Ġknown":2085,"ĠBuckingham":2086,"Ġseek":2087,"Ġharm":2088,"Ġcompany":2089,"Ġguilt":2090,"Ġhighness":2091,"Ġstrike":2092,"Ġattend":2093,"Ġserve":2094,"Ġmurder":2095,"ĠHastings":2096,"Farewell":2097,"HER":2098,"OP":2099,"chan":2100,"hood":2101,"Ġve":2102,"ĠHe":2103,"ĠAU":2104,"Ġag":2105,"Ġsat":2106,"Ġside":2107,"Ġwhi":2108,"Ġwatch":2109,"rest":2110,"ished":2111,"Ġfeel":2112,"Ġdish":2113,"Ġdist":2114,"ents":2115,"ander":2116,"Ġsuit":2117,"Ġloving":2118,"ONIO":2119,"Ġhonest":2120,"Ġheavens":2121,"Ġtrib":2122,"MERLE":2123,"Ġdraw":2124,"Ġvoices":2125,"Ġsomething":2126,"ANTONIO":2127,"Ġstrength":2128,"ĠAUMERLE":2129,"Marry":2130,"Pray":2131,"See":2132,"ZALO":2133,"fid":2134,"ging":2135,"Ġact":2136,"Ġsake":2137,"Ġwast":2138,"Ġwonder":2139,"Ġwidow":2140,"Ġbit":2141,"Ġcor":2142,"Ġsto":2143,"Ġstir":2144,"ĠGentleman":2145,"ĠGloucester":2146,"ĠLanc":2147,"Ġdidst":2148,"Ġgentlemen":2149,"Ġcloud":2150,"Ġwomen":2151,"ethinks":2152,"Ġenemies":2153,"GONZALO":2154,"ĠLancaster":2155,"Unt":2156,"ives":2157,"su":2158,"Ġsing":2159,"Ġmusic":2160,"rew":2161,"Ġbreat":2162,"Ġdr":2163,"Ġpra":2164,"Ġpie":2165,"Ġpale":2166,"Ġgates":2167,"oose":2168,"race":2169,"ils":2170,"ĠCamillo":2171,"Ġnext":2172,"Ġknew":2173,"Ġcoming":2174,"Ġthanks":2175,"Ġclose":2176,"Ġpleasure":2177,"Ġsouls":2178,"ianca":2179,"Ġcourse":2180,"Ġenter":2181,"Ġwithal":2182,"Ġbrave":2183,"Ġchee":2184,"ceived":2185,"Ġtitle":2186,"DIO":2187,"fter":2188,"ne":2189,"vour":2190,"you":2191,"Ġty":2192,"Ġwa":2193,"Ġbur":2194,"Ġfit":2195,"oward":2196,"Ġgar":2197,"Ġbecome":2198,"etch":2199,"etru":2200,"Ġforg":2201,"Ġweak":2202,"Ġeither":2203,"Ġlips":2204,"rust":2205,"els":2206,"Ġjest":2207,"Ġplain":2208,"AUDIO":2209,"Ġabs":2210,"Ġpret":2211,"claim":2212,"Ġgrie":2213,"CLAUDIO":2214,"Ġchange":2215,"MIONE":2216,"ĠNorfolk":2217,"CLIFFORD":2218,"Ġsuffer":2219,"Ġdeliver":2220,"HERMIONE":2221,"DA":2222,"EDWARD":2223,"LORD":2224,"Most":2225,"cher":2226,"kes":2227,"ses":2228,"ufid":2229,"ĠTh":2230,"Ġsk":2231,"Ġsame":2232,"Ġsick":2233,"Ġsign":2234,"Ġwis":2235,"Ġwall":2236,"ready":2237,"isf":2238,"Ġcast":2239,"irth":2240,"chio":2241,"Ġforb":2242,"Ġforget":2243,"oof":2244,"ries":2245,"Ġreg":2246,"urp":2247,"east":2248,"Ġven":2249,"Ġthemselves":2250,"ĠBianca":2251,"Ġworse":2252,"ĠPom":2253,"Ġtook":2254,"Ġpoison":2255,"Ġalong":2256,"Ġrich":2257,"Ġbreast":2258,"ranio":2259,"Ġconsul":2260,"RANDA":2261,"MIRANDA":2262,"twas":2263,"twere":2264,"Ġcheer":2265,"Ġpatience":2266,"Ġmerry":2267,"Ġorder":2268,"etruchio":2269,"ufidius":2270,"HN":2271,"Messenger":2272,"OHN":2273,"SA":2274,"SON":2275,"Servant":2276,"lst":2277,"oin":2278,"ting":2279,"Ġmouth":2280,"Ġwed":2281,"Ġbad":2282,"Ġbook":2283,"Ġfour":2284,"Ġdu":2285,"ĠIf":2286,"Ġgave":2287,"chm":2288,"Ġissue":2289,"ash":2290,"Ġliber":2291,"vern":2292,"Ġself":2293,"ions":2294,"rows":2295,"ally":2296,"Ġoffice":2297,"Ġalready":2298,"Being":2299,"Ġmove":2300,"Ġvirtue":2301,"Ġgiven":2302,"Ġbattle":2303,"ĠHereford":2304,"Ġmorning":2305,"Ġfurther":2306,"Make":2307,"Since":2308,"mber":2309,"nk":2310,"pes":2311,"rist":2312,"she":2313,"uous":2314,"used":2315,"Ġta":2316,"Ġac":2317,"oun":2318,"Ġwise":2319,"Ġburn":2320,"orge":2321,"Ġfrown":2322,"Ġfeast":2323,"Ġdire":2324,"esh":2325,"Ġlad":2326,"Ġpay":2327,"anus":2328,"Ġgro":2329,"ats":2330,"Ġred":2331,"Ġsoft":2332,"each":2333,"Ġsucc":2334,"icer":2335,"Ġblack":2336,"Ġgoes":2337,"Ġsworn":2338,"ĠSignior":2339,"elcome":2340,"Ġprop":2341,"Ġsons":2342,"Ġfoe":2343,"Ġext":2344,"ĠTower":2345,"Before":2346,"Ġtrou":2347,"Ġbegg":2348,"Ġbegin":2349,"Ġconsent":2350,"dden":2351,"Ġsoldiers":2352,"Ġrequest":2353,"ĠLucentio":2354,"Ġbetween":2355,"Ġquarrel":2356,"Ġsatisf":2357,"chmond":2358,"AS":2359,"Call":2360,"IR":2361,"Must":2362,"NT":2363,"Re":2364,"Sw":2365,"Such":2366,"gare":2367,"ires":2368,"ures":2369,"ung":2370,"uff":2371,"ĠFor":2372,"hem":2373,"Ġservant":2374,"Ġbar":2375,"Ġdro":2376,"Ġdark":2377,"Ġcr":2378,"Ġcase":2379,"Ġthri":2380,"aris":2381,"ots":2382,"stand":2383,"owers":2384,"irm":2385,"Ġloves":2386,"ĠCh":2387,"ends":2388,"Ġbless":2389,"empt":2390,"Ġthence":2391,"Ġworth":2392,"ĠAufidius":2393,"CATES":2394,"Ġexp":2395,"awd":2396,"Ġpresence":2397,"Ġpriv":2398,"Unless":2399,"Alas":2400,"Ġwounds":2401,"Ġdangerous":2402,"Because":2403,"garet":2404,"CATESBY":2405,"LY":2406,"oll":2407,"that":2408,"Ġsigh":2409,"Ġble":2410,"ona":2411,"onour":2412,"Ġhot":2413,"Ġgot":2414,"Ġinter":2415,"Ġund":2416,"Ġev":2417,"Ġsum":2418,"Ġneither":2419,"Ġvict":2420,"emn":2421,"ĠLond":2422,"ĠSir":2423,"ĠVols":2424,"cient":2425,"Ġwars":2426,"Ġflatter":2427,"Ġmighty":2428,"Ġrespect":2429,"Ġdread":2430,"Ġbride":2431,"Ġbrief":2432,"Ġthrone":2433,"Ġvoice":2434,"Ġemb":2435,"aptist":2436,"Ġdeny":2437,"Ġspoke":2438,"Ġwater":2439,"Ġvisit":2440,"ĠLondon":2441,"Both":2442,"BIAN":2443,"JOHN":2444,"Lest":2445,"Rome":2446,"REY":2447,"Yes":2448,"eorge":2449,"ip":2450,"iant":2451,"mand":2452,"ught":2453,"Ġest":2454,"Ġmal":2455,"Ġmortal":2456,"Ġbow":2457,"Ġbab":2458,"Ġfra":2459,"ern":2460,"Ġhur":2461,"Ġtown":2462,"Ġoften":2463,"Ġhaving":2464,"right":2465,"ided":2466,"Ġsudden":2467,"rum":2468,"Ġancient":2469,"Ġspeech":2470,"Ġvow":2471,"ĠGeorge":2472,"Ġloved":2473,"Ġkings":2474,"ĠBaptist":2475,"Ġworship":2476,"LIA":2477,"ĠParis":2478,"Ġsafe":2479,"ired":2480,"ainted":2481,"BAL":2482,"ĠMargaret":2483,"Ġprincely":2484,"BRA":2485,"Ġchamber":2486,"Ġseems":2487,"bey":2488,"Ġbuy":2489,"Ġdeeds":2490,"Whom":2491,"VERS":2492,"ĠRichmond":2493,"Ġbitter":2494,"BIANCA":2495,"BOW":2496,"Welcome":2497,"king":2498,"ls":2499,"lish":2500,"mb":2501,"rt":2502,"sp":2503,"ura":2504,"ĠThou":2505,"ĠThis":2506,"Ġfres":2507,"Ġfetch":2508,"Ġcol":2509,"Ġcross":2510,"Ġcoward":2511,"essed":2512,"Ġlim":2513,"Ġpen":2514,"otion":2515,"ated":2516,"urch":2517,"Ġknock":2518,"antage":2519,"oney":2520,"Ġprot":2521,"ĠGAU":2522,"ĠLady":2523,"ĠSaint":2524,"ĠServant":2525,"Ġkingdom":2526,"ĠPl":2527,"Ġsac":2528,"ELBOW":2529,"Ġheads":2530,"Ġscorn":2531,"Ġrage":2532,"Ġappear":2533,"Ġlead":2534,"Ġwitness":2535,"RIVERS":2536,"Ġpatient":2537,"Ġpromise":2538,"Ġlament":2539,"Ġvaliant":2540,"ĠIsab":2541,"Speak":2542,"Ġsuccess":2543,"ĠBaptista":2544,"ĠGAUNT":2545,"Bes":2546,"Ere":2547,"GUE":2548,"Hold":2549,"TY":2550,"cy":2551,"coun":2552,"nown":2553,"sper":2554,"will":2555,"xford":2556,"ĠKING":2557,"Ġign":2558,"Ġaction":2559,"Ġbro":2560,"Ġbawd":2561,"ities":2562,"Ġcle":2563,"Ġcreat":2564,"Ġcap":2565,"Ġlack":2566,"Ġthrow":2567,"Ġow":2568,"Ġopp":2569,"Ġgall":2570,"Ġforward":2571,"Ġeat":2572,"Ġkins":2573,"Their":2574,"iff":2575,"Ġang":2576,"Ġviol":2577,"antag":2578,"Ġprin":2579,"Ġprithee":2580,"ĠMy":2581,"Ġwash":2582,"ortens":2583,"aken":2584,"ĠPetruchio":2585,"Ġoffer":2586,"Ġleast":2587,"Ġslave":2588,"Ġflesh":2589,"ĠTranio":2590,"Ġprepare":2591,"Ġprayers":2592,"then":2593,"Ġappro":2594,"TAGUE":2595,"Ġtriump":2596,"Ġmoon":2597,"Ġcompl":2598,"itted":2599,"Ġtribunes":2600,"Ġdrink":2601,"ĠChrist":2602,"Romeo":2603,"ortensio":2604,"Yea":2605,"bit":2606,"but":2607,"ees":2608,"joy":2609,"ler":2610,"oor":2611,"ohem":2612,"vest":2613,"Ġid":2614,"Ġsur":2615,"Ġmid":2616,"ines":2617,"Ġfie":2618,"Ġdest":2619,"Ġnay":2620,"Ġthither":2621,"Ġhide":2622,"athar":2623,"Ġbeast":2624,"ley":2625,"Ġreb":2626,"raw":2627,"als":2628,"alth":2629,"cks":2630,"thumber":2631,"host":2632,"asters":2633,"feit":2634,"aked":2635,"pey":2636,"Ġalmost":2637,"ully":2638,"Ġscar":2639,"Ġsmall":2640,"Ġpresently":2641,"Ġfaults":2642,"Ġdepart":2643,"Ġsecret":2644,"Ġsubjects":2645,"Ġdefend":2646,"Ġpossess":2647,"atharina":2648,"thumberland":2649,"Con":2650,"DI":2651,"GI":2652,"IEL":2653,"Pl":2654,"VIR":2655,"Whi":2656,"aul":2657,"hind":2658,"ying":2659,"Ġtear":2660,"Ġwert":2661,"rey":2662,"Ġben":2663,"Ġbase":2664,"Ġbirth":2665,"Ġfill":2666,"Ġfond":2667,"Ġlab":2668,"arl":2669,"Ġpain":2670,"inger":2671,"Ġbec":2672,"Ġform":2673,"Ġeas":2674,"Ġstru":2675,"Ġliving":2676,"rue":2677,"though":2678,"Ġgoodly":2679,"Ġwhence":2680,"ĠGREY":2681,"Ġusurp":2682,"cience":2683,"Ġtrump":2684,"Ġhearing":2685,"Ġslaughter":2686,"Ġperform":2687,"Ġwrit":2688,"perate":2689,"ledge":2690,"Stay":2691,"Stand":2692,"Ġchance":2693,"PERDI":2694,"Ġvirtuous":2695,"Ġquickly":2696,"MONTAGUE":2697,"Ġdamn":2698,"ural":2699,"ohemia":2700,"GILIA":2701,"VIRGILIA":2702,"PERDITA":2703,"Ab":2704,"Doth":2705,"Peace":2706,"SET":2707,"SLY":2708,"ding":2709,"eem":2710,"gg":2711,"iest":2712,"over":2713,"oss":2714,"ror":2715,"your":2716,"ze":2717,"Ġut":2718,"Ġtor":2719,"Ġay":2720,"Ġmatch":2721,"Ġmild":2722,"Ġwild":2723,"read":2724,"isure":2725,"Ġfier":2726,"ony":2727,"Ġca":2728,"Ġcertain":2729,"arn":2730,"Ġpu":2731,"Ġpit":2732,"ingly":2733,"sem":2734,"Ġinj":2735,"Ġins":2736,"Ġinno":2737,"eds":2738,"edant":2739,"Ġur":2740,"Ġshad":2741,"Think":2742,"Ġknee":2743,"Ġkneel":2744,"astard":2745,"ustom":2746,"Ġblows":2747,"ĠSt":2748,"ĠOxford":2749,"Ġquiet":2750,"Ġproceed":2751,"ĠPaul":2752,"Ġhadst":2753,"Ġoffence":2754,"Ġadm":2755,"Ġpleas":2756,"force":2757,"Ġaffection":2758,"Ġslew":2759,"IANA":2760,"Ġlawful":2761,"Ġglad":2762,"bling":2763,"Ġweeping":2764,"MARIANA":2765,"Ġsoldier":2766,"Ġawhile":2767,"Ġdeserved":2768,"Ġexecution":2769,"ĠCoriolanus":2770,"Ġguilty":2771,"Ġpretty":2772,"ĠPompey":2773,"Ġangry":2774,"Fa":2775,"Mar":2776,"Master":2777,"PAR":2778,"RA":2779,"VINCENTIO":2780,"awn":2781,"dge":2782,"fully":2783,"gue":2784,"ked":2785,"med":2786,"ual":2787,"vol":2788,"zen":2789,"Ġap":2790,"Ġshi":2791,"Ġsho":2792,"Ġmed":2793,"Ġmod":2794,"Ġwalk":2795,"Ġfam":2796,"Ġfled":2797,"eness":2798,"Ġyear":2799,"Ġob":2800,"Ġocc":2801,"Ġhap":2802,"Ġmeasure":2803,"Ġforsw":2804,"adua":2805,"Ġreign":2806,"Ġdoom":2807,"ames":2808,"Ġnob":2809,"rupt":2810,"Ġourselves":2811,"Ġfavour":2812,"Ġneck":2813,"Ġshows":2814,"ended":2815,"Ġblow":2816,"Ġgovern":2817,"Ġwouldst":2818,"Ġletters":2819,"Ġunc":2820,"Ġunk":2821,"Ġworst":2822,"Ġspeaks":2823,"Ġmarch":2824,"ighb":2825,"ĠKatharina":2826,"Ġgreater":2827,"Ġleisure":2828,"osition":2829,"Ġtreason":2830,"ĠEnglish":2831,"Ġbanishment":2832,"Ġsense":2833,"remio":2834,"Ġcondemn":2835,"ointed":2836,"Ġdishonour":2837,"Ġclouds":2838,"Ġbreathe":2839,"Ġforbid":2840,"Ġliberty":2841,"Ġladies":2842,"Ġtrouble":2843,"rumio":2844,"ĠIsabel":2845,"counter":2846,"antagen":2847,"PARIS":2848,":'":2849,"Int":2850,"Out":2851,"Too":2852,"While":2853,"aves":2854,"acle":2855,"dle":2856,"house":2857,"rim":2858,"rous":2859,"ĠX":2860,"Ġsort":2861,"Ġmorrow":2862,"Ġwon":2863,"Ġdry":2864,"Ġcru":2865,"Ġlan":2866,"Ġlist":2867,"Ġlaid":2868,"aring":2869,"Ġobey":2870,"Ġheld":2871,"vel":2872,"ster":2873,"ators":2874,"Ġbehind":2875,"set":2876,"Ġnote":2877,"Ġstor":2878,"ider":2879,"Ġref":2880,"Ġlived":2881,"urs":2882,"Ġaside":2883,"Ġdog":2884,"Ġnoise":2885,"Ġseat":2886,"iles":2887,"Ġvain":2888,"ĠMerc":2889,"ĠBohemia":2890,"Ġletter":2891,"Ġjoin":2892,"ounds":2893,"Ġprosper":2894,"Ġrough":2895,"Ġabove":2896,"ize":2897,"Ġremain":2898,"Ġlonger":2899,"Ġwomb":2900,"Ġneeds":2901,"Ġchoose":2902,"Ġchurch":2903,"Ġprisoner":2904,"Ġsecond":2905,"Ġtemp":2906,"Ġgolden":2907,"undred":2908,"Ġdispatch":2909,"Ġpiece":2910,"Ġfresh":2911,"Ġignor":2912,"Ġbecause":2913,"antagenet":2914,"!--":2915,"Am":2916,"De":2917,"DOR":2918,"EW":2919,"En":2920,"Hark":2921,"LAR":2922,"Pr":2923,"Su":2924,"TIUS":2925,"bb":2926,"ban":2927,"cal":2928,"ffect":2929,"him":2930,"iled":2931,"ny":2932,"ts":2933,"under":2934,"ulet":2935,"ĠNow":2936,"Ġtent":2937,"Ġsch":2938,"Ġsus":2939,"Ġsaint":2940,"Ġmut":2941,"inius":2942,"Ġbig":2943,"Ġbroke":2944,"Ġbones":2945,"Ġfat":2946,"Ġfine":2947,"Ġfive":2948,"erle":2949,"itors":2950,"Ġdrown":2951,"Ġcitizens":2952,"Ġlen":2953,"Ġlow":2954,"Ġlust":2955,"Ġlau":2956,"Ġthreat":2957,"Ġhundred":2958,"Ġobed":2959,"Ġpet":2960,"vey":2961,"ang":2962,"Ġoft":2963,"Ġbend":2964,"Ġbell":2965,"Ġind":2966,"ceit":2967,"lease":2968,"ety":2969,"Ġeffect":2970,"Ġyourselves":2971,"Ġstood":2972,"Ġstain":2973,"Ġsteel":2974,"Ġsteal":2975,"ords":2976,"asion":2977,"Ġrevere":2978,"Ġsole":2979,"ARIEL":2980,"ease":2981,"Ġknees":2982,"ular":2983,"icious":2984,"Ġconqu":2985,"ieu":2986,"Ġblessed":2987,"ĠGaunt":2988,"ĠGremio":2989,"Ġshed":2990,"ĠLet":2991,"ĠLEW":2992,"Ġswift":2993,"ĠHortensio":2994,"Ġgrand":2995,"Ġproclaim":2996,"ĠPr":2997,"ĠPadua":2998,"Ġsaf":2999,"ume":3000,"ĠWatch":3001,"istress":3002,"Ġexc":3003,"Ġdesperate":3004,"Ġslander":3005,"Ġprecious":3006,"Ġbears":3007,"Ġappare":3008,"Ġconscience":3009,"Ġentertain":3010,"ontent":3011,"Ġpride":3012,"Sirrah":3013,"uthor":3014,"Ġglory":3015,"Ġdouble":3016,"atesby":3017,"Ġwoes":3018,"posed":3019,"Ġlands":3020,"Ġsentence":3021,"ĠNorthumberland":3022,"Ġdrunk":3023,"Ġtowards":3024,"ĠCapulet":3025,"Unto":3026,"Ġforgot":3027,"Ġwisdom":3028,"Ġvenge":3029,"Sweet":3030,"Ġvictory":3031,"Ġkinsman":3032,"ĠXI":3033,"LARTIUS":3034,"ĠLEWIS":3035,"ĠWatchman":3036,";'":3037,"Bel":3038,"Could":3039,"Hear":3040,"MP":3041,"Me":3042,"Pardon":3043,"Pedant":3044,"RTIS":3045,"bray":3046,"den":3047,"gment":3048,"hn":3049,"iance":3050,"ohn":3051,"pir":3052,"ude":3053,"vail":3054,"which":3055,"head":3056,"Ġauthor":3057,"Ġsour":3058,"Ġmount":3059,"Ġmethinks":3060,"Ġmoney":3061,"Ġmasters":3062,"rent":3063,"rence":3064,"Ġfe":3065,"Ġfru":3066,"Ġfought":3067,"Ġfew":3068,"Ġdied":3069,"Ġdeter":3070,"Ġcapt":3071,"Ġpun":3072,"owbray":3073,"Ġhair":3074,"irl":3075,"Ġeld":3076,"Ġstud":3077,"estion":3078,"Ġdoing":3079,"iful":3080,"Ġseal":3081,"ility":3082,"ĠCa":3083,"cted":3084,"ETER":3085,"Ġmanner":3086,"ĠEarl":3087,"ĠGo":3088,"ĠGrumio":3089,"Ġknowledge":3090,"umerle":3091,"Ġenjoy":3092,"Ġran":3093,"ĠAnt":3094,"Within":3095,"Ġalive":3096,"Ġabro":3097,"ways":3098,"Ġhonours":3099,"Ġwarm":3100,"ations":3101,"Ġdeadly":3102,"Ġkept":3103,"Ġcontr":3104,"Ġcontin":3105,"Ġarmy":3106,"Ġlordship":3107,"Ġguest":3108,"Ġguess":3109,"CURTIS":3110,"Ġpromised":3111,"comes":3112,"eeper":3113,"Ġwretched":3114,"Ġdespair":3115,"Ġcheeks":3116,"SAMP":3117,"Ġlabour":3118,"Ġstruck":3119,"Faith":3120,"Ġdeterm":3121,"SAMPSON":3122,"'re":3123,":--":3124,"BU":3125,"Br":3126,"Citizens":3127,"Dis":3128,"EX":3129,"Either":3130,"IGON":3131,"bury":3132,"ey":3133,"good":3134,"mit":3135,"take":3136,"Ġtry":3137,"Ġteach":3138,"Ġaid":3139,"ounce":3140,"Ġsim":3141,"reed":3142,"Ġbastard":3143,"orious":3144,"llow":3145,"ited":3146,"Ġdance":3147,"Ġcorn":3148,"Ġcred":3149,"Ġcried":3150,"Ġpal":3151,"Ġhel":3152,"Ġhealth":3153,"stant":3154,"utio":3155,"ourn":3156,"Ġliest":3157,"Ġdeg":3158,"Ġdemand":3159,"Ġshake":3160,"eaven":3161,"ament":3162,"Ġsever":3163,"Ġherself":3164,"Ġspent":3165,"ĠMaster":3166,"ĠMowbray":3167,"Ġwhether":3168,"Ġamong":3169,"Ġshepherd":3170,"othing":3171,"ppy":3172,"Ġunp":3173,"Ġunw":3174,"ĠHow":3175,"Ġquoth":3176,"Ġprov":3177,"umb":3178,"Ġplant":3179,"ĠWill":3180,"ĠWhy":3181,"osed":3182,"Ġencounter":3183,"Ġrot":3184,"Ġofficer":3185,"Ġbrothers":3186,"Ġearly":3187,"Ġhonourable":3188,"Ġflowers":3189,"LEY":3190,"Ġcalls":3191,"Ġwhite":3192,"Ġremed":3193,"Ġmoved":3194,"Ġaccount":3195,"ewis":3196,"Ġkindred":3197,"Ġpriest":3198,"Ġguard":3199,"Ġcharity":3200,"Ġunderstand":3201,"Ġfoolish":3202,"Ġhumble":3203,"Ġcounter":3204,"Ġdreams":3205,"Ġgreet":3206,"ANTIGON":3207,"Ġvalour":3208,"Ġjudge":3209,"Ġwretch":3210,"Ġbeggar":3211,"Ġsummer":3212,"Ġtriumph":3213,"Ġcruel":3214,"BURY":3215,"ANTIGONUS":3216,"Bet":3217,"Fear":3218,"Lo":3219,"Mine":3220,"Made":3221,"TCLIFF":3222,"True":3223,"fall":3224,"mon":3225,"rison":3226,"ĠAnd":3227,"heart":3228,"ining":3229,"Ġwail":3230,"orthy":3231,"Ġfart":3232,"Ġfaint":3233,"ites":3234,"Ġdin":3235,"Ġdwell":3236,"Ġyea":3237,"Ġthro":3238,"Ġhung":3239,"Ġpack":3240,"Ġga":3241,"Ġgent":3242,"leep":3243,"Ġforce":3244,"Ġweary":3245,"Ġstone":3246,"Ġstars":3247,"ask":3248,"roy":3249,"Ġbutcher":3250,"ify":3251,"Ġseven":3252,"Ġanon":3253,"Ġours":3254,"ĠCom":3255,"Ġneighb":3256,"ĠRoman":3257,"Ġvie":3258,"ief":3259,"Ġblame":3260,"Ġgoing":3261,"ĠLewis":3262,"Ġthereof":3263,"Ġunf":3264,"Ġuns":3265,"Ġenvy":3266,"Ġrise":3267,"Ġthinks":3268,"Ġrid":3269,"Ġparty":3270,"Ġadd":3271,"Ġothers":3272,"ĠJohn":3273,"ians":3274,"Ġkindness":3275,"Ġchast":3276,"Ġbids":3277,"Ġbright":3278,"Ġglass":3279,"Ġmiser":3280,"Ġcrave":3281,"Twas":3282,"Ġwinter":3283,"Ġmonth":3284,"Ġminister":3285,"Ġwalls":3286,"Ġextrem":3287,"Ġsatisfied":3288,"Ġprivate":3289,"ĠVolsces":3290,"Ġidle":3291,"Ġscarce":3292,"Ġbenef":3293,"RATCLIFF":3294,"Ġlaugh":3295,"Ġvengeance":3296,"Ġabroad":3297,"Ġview":3298,"After":3299,"Bid":3300,"BIS":3301,"Fie":3302,"Gentle":3303,"HOP":3304,"Ne":3305,"Never":3306,"Signior":3307,"Under":3308,"aff":3309,"gra":3310,"ners":3311,"ope":3312,"shall":3313,"ued":3314,"vious":3315,"whe":3316,"woman":3317,"Ġver":3318,"incentio":3319,"Ġwre":3320,"Ġwench":3321,"rees":3322,"have":3323,"orous":3324,"Ġfirm":3325,"Ġcir":3326,"Ġcorse":3327,"enes":3328,"Ġlest":3329,"Ġhol":3330,"vell":3331,"ott":3332,"omas":3333,"att":3334,"ating":3335,"Ġincl":3336,"cell":3337,"utland":3338,"Ġformer":3339,"Ġease":3340,"riar":3341,"ident":3342,"Ġrel":3343,"Ġreceived":3344,"Ġdeal":3345,"amp":3346,"Ġsport":3347,"Ġfaire":3348,"ANLEY":3349,"ĠRutland":3350,"Ġvile":3351,"Ġshrew":3352,"antua":3353,"ĠMantua":3354,"Ġconcl":3355,"Ġconvey":3356,"Ġgod":3357,"allow":3358,"ĠBarn":3359,"Ġarri":3360,"Ġunb":3361,"ĠHer":3362,"ĠVincentio":3363,"Ġmayst":3364,"eless":3365,"Ġquite":3366,"Ġprovost":3367,"IST":3368,"Ġtruly":3369,"Ġdism":3370,"Off":3371,"Ġfoes":3372,"Ġroot":3373,"Ġwherefore":3374,"Ġflower":3375,"Ġimag":3376,"Ġtrial":3377,"ailor":3378,"Ġsmo":3379,"Ġtrem":3380,"Ġfellows":3381,"rench":3382,"Ġchanged":3383,"Ġcover":3384,"Ġhumour":3385,"Ġboot":3386,"Ġswords":3387,"Ġdeputy":3388,"Ġcondition":3389,"Ġjudgment":3390,"change":3391,"Ġtyrant":3392,"Ġacqu":3393,"Ġevil":3394,"BALT":3395,"TYBALT":3396,"Whilst":3397,"Ġeasy":3398,"ĠMercutio":3399,"Ġschool":3400,"Ġexcuse":3401,"Ġfruit":3402,"BISHOP":3403,"'?":3404,"AL":3405,"Bl":3406,"Des":3407,"Ex":3408,"KEN":3409,"Methinks":3410,"Put":3411,"Tut":3412,"ault":3413,"after":3414,"con":3415,"ek":3416,"ead":3417,"ered":3418,"his":3419,"oot":3420,"pin":3421,"roth":3422,"rate":3423,"shi":3424,"ta":3425,"vish":3426,"Ġtaken":3427,"Ġwither":3428,"Ġba":3429,"Ġbrow":3430,"Ġbite":3431,"Ġbrows":3432,"Ġfain":3433,"Ġfeed":3434,"erona":3435,"Ġdust":3436,"Ġdull":3437,"enance":3438,"Ġthunder":3439,"Ġpains":3440,"anley":3441,"Ġgown":3442,"Ġgrown":3443,"Ġgift":3444,"Ġghost":3445,"Ġgirl":3446,"Ġbeha":3447,"Ġmeat":3448,"rift":3449,"Ġstab":3450,"Ġstoop":3451,"idings":3452,"ract":3453,"arden":3454,"Ġspe":3455,"Ġspake":3456,"Ġspring":3457,"ilia":3458,"ĠCatesby":3459,"Ġknave":3460,"AND":3461,"Ġvice":3462,"aste":3463,"Ġshore":3464,"Ġproof":3465,"Ġblest":3466,"Ġblind":3467,"ement":3468,"Ġsirrah":3469,"Ġunl":3470,"Ġquestion":3471,"Ġjoint":3472,"cians":3473,"ĠWe":3474,"ĠAl":3475,"ĠAumerle":3476,"Ġhonesty":3477,"ursed":3478,"Ġleaves":3479,"Ġtwice":3480,"aper":3481,"ĠKeeper":3482,"Ġprevent":3483,"OMAS":3484,"there":3485,"ĠMars":3486,"Ġrepent":3487,"Ġtraitors":3488,"twixt":3489,"Ġimport":3490,"Ġwrongs":3491,"Ġburied":3492,"ealous":3493,"place":3494,"Ġreasons":3495,"Alack":3496,"Ġsenate":3497,"Ġgreen":3498,"Ġaffair":3499,"acher":3500,"Ġchoice":3501,"azed":3502,"Ġdivine":3503,"ĠCorioli":3504,"Ġwhilst":3505,"Ġstop":3506,"Ġtyran":3507,"Ġprophe":3508,"Ġembrace":3509,"Ġmalice":3510,"BRAKEN":3511,"ĠPlantagenet":3512,"Ġsacred":3513,"Ġfiery":3514,"Ġinnocent":3515,"ĠPaulina":3516,"Ġleng":3517,"ĠPrince":3518,"Ġsafety":3519,"ĠCominius":3520,"BRAKENBURY":3521,"?'":3522,"Ad":3523,"DER":3524,"DON":3525,"Edward":3526,"GOR":3527,"Hence":3528,"Ind":3529,"MIST":3530,"Once":3531,"Richard":3532,"RESS":3533,"cha":3534,"draw":3535,"eld":3536,"go":3537,"mn":3538,"my":3539,"more":3540,"nat":3541,"op":3542,"oly":3543,"oard":3544,"pet":3545,"port":3546,"poll":3547,"sic":3548,"would":3549,"Ġed":3550,"ĠTo":3551,"Ġavo":3552,"Ġsits":3553,"inous":3554,"Ġwag":3555,"Ġwings":3556,"rehe":3557,"Ġbark":3558,"orry":3559,"Ġfury":3560,"Ġfinger":3561,"erset":3562,"itol":3563,"Ġcustom":3564,"enen":3565,"anch":3566,"omerset":3567,"Ġgross":3568,"Ġgarden":3569,"Ġinform":3570,"edious":3571,"Ġused":3572,"Ġweeds":3573,"Ġele":3574,"Ġeag":3575,"Ġstones":3576,"Ġdec":3577,"Ġdoor":3578,"Ġnose":3579,"Ġallow":3580,"think":3581,"Ġanger":3582,"ardine":3583,"Ġloath":3584,"Ġloyal":3585,"ellow":3586,"Ġfares":3587,"Ġnecess":3588,"Ġknight":3589,"ctise":3590,"Ġshr":3591,"Ġoracle":3592,"ĠOVER":3593,"Myself":3594,"hysic":3595,"Ġmayor":3596,"elve":3597,"Ġhollow":3598,"Ġsail":3599,"Ġplague":3600,"unning":3601,"Ġround":3602,"Ġfright":3603,"icked":3604,"Without":3605,"Ġalways":3606,"Ġrob":3607,"Ġrock":3608,"Ġwherein":3609,"Ġdesign":3610,"Wherein":3611,"aughters":3612,"Ġadieu":3613,"Ġcommend":3614,"Ġclaim":3615,"Ġprevail":3616,"Ġprayer":3617,"PETER":3618,"Ġplead":3619,"Ġperceive":3620,"Ġtroth":3621,"Ġrude":3622,"Ġtongues":3623,"Ġsubst":3624,"Ġsmile":3625,"Ġimprison":3626,"Ġcares":3627,"GREGOR":3628,"Ġdrawn":3629,"Ġempt":3630,"Ġwanton":3631,"Ġassist":3632,"unts":3633,"Ġtempt":3634,"Ġdeserve":3635,"Ġdelight":3636,"ĠCapitol":3637,"Ġpractise":3638,"Ġcheek":3639,"Ġabsence":3640,"ĠThomas":3641,"Ġdrop":3642,"Ġcreature":3643,"Ġtrumpets":3644,"Ġutter":3645,"Ġlangu":3646,"Ġignorant":3647,"Brother":3648,"Ġrotten":3649,"Ġremedy":3650,"Ġcirc":3651,"ĠBarnardine":3652,"DERBY":3653,"DONE":3654,"Indeed":3655,"MISTRESS":3656,"enenius":3657,"ĠOVERDONE":3658,"GREGORY":3659,"Art":3660,"CH":3661,"Dost":3662,"FORD":3663,"OX":3664,"Poor":3665,"Res":3666,"RICH":3667,"SOM":3668,"Turn":3669,"VAL":3670,"act":3671,"dy":3672,"eous":3673,"mion":3674,"sing":3675,"thi":3676,"what":3677,"yard":3678,"Ġes":3679,"ĠWhere":3680,"Ġtune":3681,"Ġtidings":3682,"Ġtedious":3683,"held":3684,"Ġaim":3685,"Ġaught":3686,"Ġship":3687,"Ġsens":3688,"Ġwent":3689,"Ġwont":3690,"Ġwives":3691,"Ġwicked":3692,"haps":3693,"isa":3694,"ises":3695,"onounce":3696,"Ġdur":3697,"Ġcre":3698,"Ġcell":3699,"Ġcure":3700,"Ġcarry":3701,"Ġcries":3702,"esy":3703,"Ġnumber":3704,"Ġlar":3705,"Ġloud":3706,"Ġthrust":3707,"Ġhit":3708,"Ġhid":3709,"Ġpil":3710,"Ġpair":3711,"othe":3712,"Ġbecomes":3713,"cend":3714,"utes":3715,"iment":3716,"rious":3717,"Ġstar":3718,"Ġstat":3719,"Ġsteed":3720,"ashi":3721,"Ġreceive":3722,"Ġasleep":3723,"Ġdew":3724,"Ġdeceived":3725,"Ġdeposed":3726,"Ġshar":3727,"this":3728,"ards":3729,"hant":3730,"Ġvantage":3731,"ERIA":3732,"ERSET":3733,"ĠMusic":3734,"Ġconj":3735,"ongs":3736,"ĠGrey":3737,"Ġsheep":3738,"Ġtherein":3739,"ĠSic":3740,"ĠSomerset":3741,"ĠVerona":3742,"Ġjealous":3743,"Ġshouldst":3744,"Ġproper":3745,"Ġras":3746,"Ġoutward":3747,"Ġwhole":3748,"Ġoffend":3749,"ĠYour":3750,"Ġalas":3751,"Ġheav":3752,"Ġearn":3753,"eeth":3754,"Ġmeaning":3755,"aced":3756,"Ġchief":3757,"Ġbegins":3758,"ĠJove":3759,"Ġruin":3760,"loved":3761,"ission":3762,"Ġresign":3763,"Ġfollows":3764,"Ġtread":3765,"Ġtreacher":3766,"ethought":3767,"Ġbanished":3768,"Ġpassing":3769,"Ġwoful":3770,"Ġdevise":3771,"Ġfollowers":3772,"Ġfools":3773,"Ġmaids":3774,"Show":3775,"Ġadvise":3776,"Ġgives":3777,"itting":3778,"Ġrememb":3779,"Ġawake":3780,"Ġborne":3781,"Ġsupper":3782,"Ġlamb":3783,"Ġcondu":3784,"aze":3785,"Ġsilence":3786,"Ġpossible":3787,"Having":3788,"Ġprofess":3789,"Ġdespite":3790,"MOND":3791,"Ġgarments":3792,"Ġcastle":3793,"Ġthrive":3794,"Ġexpress":3795,"Ġundone":3796,"Ġdreadful":3797,"Ġbabe":3798,"Ġprotect":3799,"Besides":3800,"Ġbroken":3801,"Ġviolent":3802,"ĠChristian":3803,"Ġpubl":3804,"Ġoccasion":3805,"Ġnobles":3806,"Into":3807,"ursday":3808,"Ġfatal":3809,"Ġbelly":3810,"Ġauthority":3811,"Ġsimple":3812,"Ġfarther":3813,"Ġthroat":3814,"Ġbenefit":3815,"pinion":3816,"Ġaffairs":3817,"pollo":3818,"OXFORD":3819,"RICHMOND":3820,"SOMERSET":3821,"VALERIA":3822,"mione":3823,"AMIL":3824,"BUS":3825,"Great":3826,"HY":3827,"Hast":3828,"LIUS":3829,"MOP":3830,"MAMIL":3831,"Per":3832,"Tybalt":3833,"Tailor":3834,"Very":3835,"app":3836,"cing":3837,"can":3838,"eg":3839,"fl":3840,"father":3841,"gle":3842,"iond":3843,"oat":3844,"pr":3845,"ron":3846,"son":3847,"ub":3848,"Ġer":3849,"Ġir":3850,"ĠThere":3851,"Ġtort":3852,"Ġtaste":3853,"Ġsan":3854,"Ġsix":3855,"Ġsorry":3856,"Ġwine":3857,"Ġwander":3858,"Ġband":3859,"Ġbond":3860,"erved":3861,"itude":3862,"Ġdet":3863,"Ġdue":3864,"Ġcal":3865,"Ġcam":3866,"Ġcunning":3867,"ene":3868,"enn":3869,"Ġnine":3870,"Ġnames":3871,"Ġlend":3872,"arch":3873,"Ġtop":3874,"Ġpin":3875,"Ġpawn":3876,"Ġpaper":3877,"Ġphysic":3878,"Ġgain":3879,"Ġgage":3880,"Ġbelike":3881,"Ġbeheld":3882,"Ġinfect":3883,"ldom":3884,"eding":3885,"utation":3886,"Ġweight":3887,"Ġweap":3888,"ills":3889,"Ġequ":3890,"enture":3891,"Ġstore":3892,"Ġstep":3893,"Ġstock":3894,"Ġstuff":3895,"Ġrenown":3896,"rand":3897,"Ġlip":3898,"Ġdeare":3899,"room":3900,"eave":3901,"usion":3902,"iffe":3903,"Ġseas":3904,"Ġsup":3905,"run":3906,"Ġange":3907,"Ġlod":3908,"ello":3909,"Ġspend":3910,"Ġspare":3911,"hop":3912,"Ġvan":3913,"ouses":3914,"Ġshut":3915,"ustice":3916,"ĠMOW":3917,"ĠMenenius":3918,"olix":3919,"Ġsway":3920,"Ġbrook":3921,"Ġkingly":3922,"ĠBona":3923,"Ġunnat":3924,"ĠHarry":3925,"Ġquit":3926,"imely":3927,"Ġenvious":3928,"Ġrash":3929,"Ġdisd":3930,"ABHOR":3931,"Ġroom":3932,"Ġexile":3933,"Ġexcell":3934,"Ġdesert":3935,"Ġgentlewoman":3936,"Ġflight":3937,"Ġtwelve":3938,"Ġparts":3939,"Ġprey":3940,"THOMAS":3941,"Ġperil":3942,"Ġperish":3943,"Ġtrans":3944,"iteous":3945,"ĠFriar":3946,"Ġwhither":3947,"swain":3948,"Ġuntil":3949,"Ġaffect":3950,"Ġlean":3951,"Ġlegs":3952,"orses":3953,"Ġkeeps":3954,"Ġaccus":3955,"STANLEY":3956,"Ġprize":3957,"Ġpursu":3958,"Ġchair":3959,"Ġcountenance":3960,"Ġpleased":3961,"ounty":3962,"Ġhumbly":3963,"Ġcourtesy":3964,"Ġadvantage":3965,"Ġcurst":3966,"ploy":3967,"Ġspirits":3968,"Two":3969,"Ġintend":3970,"Ġdenied":3971,"ancy":3972,"Ġdisposition":3973,"Ġbetwixt":3974,"Ġsilver":3975,"Ġdelay":3976,"Ġresolve":3977,"ĠThursday":3978,"Ġwedding":3979,"Ġsighs":3980,"Ġhurt":3981,"BRAY":3982,"Ġcolour":3983,"Ġclear":3984,"Ġowe":3985,"Ġprepared":3986,"Ġdamned":3987,"Ġshadow":3988,"Ġpleasant":3989,"Ġforsworn":3990,"Ġstorm":3991,"Death":3992,"Ġthreaten":3993,"Ġconquer":3994,"Ġpunish":3995,"ĠCaius":3996,"Ġcontrary":3997,"EXETER":3998,"Ġpalace":3999,"Ġdinner":4000,"Ġneighbour":4001,"Ġmiserable":4002,"Ġspeci":4003,"Ġempty":4004,"ĠMusician":4005,"BUSHY":4006,"MOPSA":4007,"MAMILLIUS":4008,"iondello":4009,"Ġsanct":4010,"ĠMOWBRAY":4011,"olixenes":4012,"ABHORSON":4013,"CY":4014,"Cousin":4015,"Ed":4016,"Know":4017,"None":4018,"Nothing":4019,"Pre":4020,"Ret":4021,"Right":4022,"Rem":4023,"Rep":4024,"Sc":4025,"Sha":4026,"Widow":4027,"bow":4028,"born":4029,"grace":4030,"hor":4031,"hore":4032,"lar":4033,"mity":4034,"oc":4035,"oke":4036,"par":4037,"ping":4038,"pic":4039,"pass":4040,"tune":4041,"urious":4042,"we":4043,"wise":4044,"yond":4045,"ĠWhen":4046,"Ġtut":4047,"Ġtable":4048,"Ġscept":4049,"Ġmiss":4050,"Ġmurderer":4051,"Ġmaking":4052,"Ġmotion":4053,"Ġmourn":4054,"Ġwot":4055,"Ġwood":4056,"Ġwol":4057,"Ġwond":4058,