#version: 0.2
Ġ t
h e
Ġ a
o u
Ġ s
Ġ m
i n
Ġ w
r e
h a
n d
Ġt he
Ġ b
i s
o r
Ġ f
e r
l l
i t
o n
Ġ d
Ġ c
e s
e n
Ġ n
Ġ l
Ġ y
Ġt h
a r
Ġ h
Ġ o
Ġt o
Ġy ou
Ġ p
ha t
Ġ I
Ġ he
v e
o t
s t
Ġa nd
o w
in g
a n
Ġo f
o m
Ġ g
a t
Ġb e
s e
Ġm y
Ġ in
c e
Ġ ha
l e
a y
l d
i r
e t
e d
u t
Ġm e
i m
it h
' s
Ġn ot
c h
Ġt hat
Ġ is
g h
A nd
Ġf or
k e
Ġ u
ou r
Ġw e
o o
i ll
Ġ e
he r
Ġw ith
en t
Ġ it
Ġyou r
a d
r i
Ġth ou
Ġs t
' d
Ġ k
om e
Ġh is
gh t
E N
or d
i d
T he
a s
Ġ re
Ġha ve
I N
l y
r a
Ġl i
Ġh im
u r
Ġth is
a l
I O
Ġs o
Ġa s
Ġd e
Ġ on
o re
r o
A R
h i
ou ld
oo d
c k
a in
v er
es t
Ġth y
Ġs ha
es s
e a
Ġd o
Ġw ill
a m
Ġn o
Ġb ut
u s
a nd
U S
i f
Ġs e
g e
T h
Ġa ll
a ke
Ġs u
T o
Ġhe r
r u
i on
t h
Ġa n
t er
ar d
Ġl o
ha n
e ll
e ar
Ġs p
Ġthe e
Ġ our
Ġf a
Ġsha ll
Ġb y
U C
i l
Ġa re
IN G
Ġ C
r om
Ġn e
h o
Ġk n
A N
Ġ R
T hat
Ġ v
E R
O R
a st
c t
ou s
Ġw hat
i ght
Ġs h
u l
E T
Ġ '
an t
E S
Ġu p
se l
q u
B ut
ar t
Ġg ood
r ow
in e
at h
Ġl ord
hi ch
n t
u st
' ll
on e
Ġp r
Ġc om
Ġa t
Ġm an
W hat
Ġ M
Ġw he
Ġ E
K ING
Ġa m
e nd
i c
Ġc on
b le
r y
on g
i e
i ve
Ġb l
Ġf rom
v en
Ġ G
F or
Ġs he
e m
Ġg o
a re
Ġm ore
I C
ou t
Ġthe m
a u
Ġw as
ot h
ot her
H e
Ġs ir
o l
Ġn ow
Ġ L
Ġ hat
o st
Ġ if
L O
in d
Ġthe re
Ġw ould
Ġkn ow
Ġc an
er s
I US
e p
sel f
AR D
at her
f e
o nd
re s
at e
Ġs ay
Ġhe re
Ġlo ve
Ġs w
Ġthe ir
Ġb r
p p
Ġ or
- -
a ll
Ġ S
Ġt han
Ġthe n
Ġk ing
Ġu s
Ġ O
Ġ B
Ġthe y
Ġa r
o d
M y
Ġl et
Ġu n
i g
Ġw or
u re
in k
Ġ H
or t
h y
Ġ V
am e
f ore
A s
Ġm ay
e l
Ġ qu
Ġc ome
oo k
W he
is h
L I
Ġwe ll
K E
v es
Ġ j
Ġon e
Ġhat h
ir st
Y ou
Ġm ake
re at
a k
g ain
Ġm ust
ou nd
n g
Ġg ra
Ġwe re
Ġh o
c i
Ġse e
Ġli ke
u e
ea k
T IO
Ġsh ould
it y
Ġp ro
Ġ P
Ġs a
Ġm ad
u m
Ġp l
Ġf ather
R O
A U
Ġha d
Ġd id
p e
im e
Ġup on
i ce
O N
Ġto o
en ce
Ġ W
w ard
is t
Ġde ath
ow n
m an
o se
Ġ en
u n
I S
f ul
n ce
Ġ r
Ġp o
Ġsp eak
d e
ent le
i o
Ġ out
p t
Ġw hich
IC H
Ġf ri
O L
D U
Ġa gain
DU KE
Ġh ow
E L
i ck
Ġ A
Ġt ru
Ġhe art
Ġy et
Ġha nd
C A
Th ou
ver y
ICH ARD
EN TIO
W ith
ig n
Ġs ome
an ce
Ġw ho
W hich
I f
Ġwhe n
i es
Ġm ar
i re
Ġm ine
Ġh on
ha r
or n
Ġof f
in ce
IN C
I n
a ck
Ġ Y
Ġs on
Ġd is
Ġa l
' t
W e
u ch
w n
Ġhe a
F irst
o y
Ġt ime
Ġhe ar
A B
e c
Ġsu ch
n ess
L A
Ġbr other
O f
Ġbl ood
it her
Ġa b
U E
W hy
Ġthe se
N o
Ġg ive
Ġf o
Ġd ay
ĠI I
Ġe ar
ĠR ICHARD
T ER
Ġ ro
is e
Ġe x
Ġli fe
Th is
e et
Ġt ell
S o
Ġl ook
Ġth ink
UC H
ou l
Ġw ord
Ġe y
Ġwhe re
a g
a ge
e en
t her
G LO
Ġt ake
UC ES
Ġfri end
GLO UCES
GLOUCES TER
e f
er v
ad y
row n
Ġd es
ing s
a ve
n ot
Ġg entle
ur se
H ow
R Y
Ġ ri
a se
Q UE
w ay
INC ENTIO
QUE EN
Ġl ea
t is
ĠO F
Ġar t
Ġm ost
Whe re
Ġhon our
L AN
Ġm uch
Ġs l
Ġw ar
Ġf l
ur n
Ġmad e
m ent
N ow
Ġha st
Ġt w
Ġf ear
Ġ T
Ġbe t
EN RY
au ght
I s
L E
b er
f f
ĠG od
ou gh
ve d
Ġb re
c c
ow er
Ġne ver
ĠV INCENTIO
B e
a p
i gh
Ġ K
Ġg reat
Ġfa ir
W ho
e e
t le
Ġm en
or row
Ġc ou
Ġne w
ĠR ome
ast er
u ke
i z
o ld
OR K
Ġp art
at ion
IN IUS
s s
re e
id e
O r
Ġc all
p le
Ġan y
Ġhea ven
Ġa d
Ġcom m
I t
Y our
Ġst and
Ġcan not
Ġtru e
D W
Ġn ame
Ġbe en
ear s
DW ARD
Ġc l
Ġp re
Ġsw eet
, --
Ġd oth
Ġpr ay
h ing
P ET
U M
Ġno ble
L UC
M EN
T H
Ġo wn
Ġp le
as s
Ġ D
ou se
Ġp er
A y
C ome
u ll
The re
Ġw r
Ġd one
if e
a w
Ġt r
Ġw ay
Ġo ther
Ġhe ad
Ġme an
l i
re d
Whe n
d ward
Ġn or
E O
M EO
Ġs c
Ġs oul
Ġp res
RO MEO
a ce
v ing
Ġn ight
Ġbe ar
EN IUS
ain t
ĠC l
Ġwor ld
MEN ENIUS
g er
Ġbe fore
au se
Ġb oth
Ġqu een
p er
The n
aught er
R UCH
o ck
Ġc hi
He re
PET RUCH
PETRUCH IO
O M
a ble
Ġ very
Ġde ad
T ES
B y
Ġ ra
it e
T han
t he
Ġ ke
a b
l es
Ġ F
Ġd own
t o
Ġa pp
Ġmy self
Ġcon t
G R
H A
Ġw h
Ġre m
ĠL ord
Ġar m
Ġth us
IO LAN
il t
OR IOLAN
ORIOLAN US
C ORIOLANUS
S ec
Ġlea ve
Sec ond
Ġbe ing
ct ion
ĠE dward
N or
s w
Ġu nt
res s
Ġgra ce
l ess
Ġbe g
Ġey es
B A
l and
Ġm other
r an
Ġm a
Ġo ld
Ġ im
IN A
ĠE DWARD
it iz
itiz en
p s
Ġl ong
Ġe ver
ĠM ar
Ġli ve
Ġchi ld
L et
m e
Ġw ife
S he
Ġa way
Ġre p
ĠII I
Ġw om
Ġpo or
Ġfriend s
c ome
f or
w ick
Ġa f
Ġm ight
nd er
Ġst ay
ea ce
k s
ou d
Ġd ie
at ch
le d
Ġ J
Ġ ru
ar wick
Ġcom es
Ġcon s
Ġc rown
ow s
Ġman y
Ġp e
T is
ha ll
is on
Ġl e
ĠY ORK
l o
u ck
is s
Ġh ouse
Ġha r
Ġthou ght
Ġre st
IS AB
EL LA
ISAB ELLA
i an
er c
Ġc our
R AN
Ġ ent
Ġli e
c he
Ġs et
J U
w ell
or s
at ter
LI ET
ON TES
ĠW arwick
LE ONTES
JU LIET
N ay
in t
it tle
Ġd aughter
Ġg one
Ġbet ter
M I
r ant
ou ght
Ġpr ince
D Y
H is
Ġt ong
Ġw it
Ġnot hing
C E
V OL
EN CE
LA DY
B R
T A
c l
i ed
Ġke ep
G o
W ell
c es
i ous
o s
Ġs le
Ġre s
har d
Ġnew s
S IC
f t
i er
Ġt ri
Ġm o
re t
on t
Ġth ose
Ġg ri
oo l
un e
SIC INIUS
N ot
Ġl ittle
Ġlord s
Ġagain st
f ord
Ġb est
Ġh our
Ġhe nce
ard on
ak es
l se
Ġa cc
se d
Ġfa ce
ul t
Ġfo ll
O n
e w
u d
ar k
Ġyou ng
Ġe nd
or k
Ġth ing
Ġst ill
Ġk ind
ie ld
S T
Ġp ri
Ġp ur
al k
Th y
Ġcom p
LUC IO
a le
in s
er t
Ġp ut
Ġp ower
ĠI V
ic hard
Ġtw o
Ġc ha
Ġhim self
P ro
in ess
Ġf irst
Ġp eace
Ġg u
Ġe lse
ri ed
Ġde ar
ci ous
S ir
a il
t y
as on
hi le
Ġsu b
Ġunt o
i le
r ay
Ġt ill
Ġs m
ut y
R I
Z AB
e ct
Ġt ra
Ġb id
Ġb ack
Ġd re
Ġh us
ET H
ĠE LI
Ġthere fore
Ġear th
Ġword s
Ġcou nt
ZAB ETH
ĠELI ZABETH
H ave
b and
i us
m en
o ple
y al
Ġf ind
Ġc ould
Ġtong ue
or se
Ġl ady
Ġth ine
Ġne ed
ĠY ork
H ENRY
g et
t w
Ġt re
Ġf ell
en ry
Ġh igh
Ġfor th
Ġho pe
M ER
S t
l p
Ġh ome
ve re
et h
Ġse em
ee ch
ĠRome o
Ġhus band
C L
Ġd uke
Ġri ght
G E
W AR
W IC
f ort
Ġ What
re r
Ġb an
ut h
Ġthou gh
ĠV I
WAR WIC
WARWIC K
U T
a ch
i x
Ġm ind
Ġb ra
is ter
Ġc he
Ġc har
hi p
ĠH ENRY
Ġpe ople
N urse
d s
g ed
ĠC itizen
re n
The y
ĠH enry
HA M
I AN
L ET
P U
e ed
Ġb ri
Ġc han
Ġl aw
ĠR ichard
Ġsh ow
Ġcon f
Ġhand s
PU LET
E Y
b e
Ġm aster
Ġw hy
Ġc o
Ġc ause
Ġg l
Ġon ce
Ġsa id
Ġim p
G ood
M IO
S hall
Ġb od
Ġn one
ous in
Ġj oy
erv ant
A ll
b t
Ġfor t
Ġbr ing
Y et
Ġd ou
at es
Ġe very
UC KING
BR UT
UCKING HAM
BRUT US
B RO
B UCKINGHAM
F rom
T RAN
i et
Ġm ist
Ġp ass
ir d
Ġli ght
ING BRO
ES S
ĠB OL
TRAN IO
INGBRO KE
ĠBOL INGBROKE
D o
W ill
l t
v ost
Ġw o
Ġn at
Ġth r
Ġro yal
sw er
P ER
T IS
c le
Ġt ears
it s
Ġc ame
ar y
ĠM AR
Ġwho se
Ġple ase
l f
v y
or y
Ġp ardon
ro ke
ĠA n
C l
G AR
N E
p ose
Ġb es
Ġb oy
Ġf ull
ar ry
Ġhe ard
Ġha pp
Ġde v
Ġj ust
Ġwr ong
Ġpres ent
ĠMAR GAR
ĠMARGAR ET
A TH
e el
Ġs ince
Ġm is
en s
Ġl and
Ġl ast
Ġe re
Ġst ate
Ġpl ace
MI L
b l
s and
Ġme et
Ġu nder
Ġk ill
Ġaf ter
H OR
c ent
Ġs orrow
it ion
Ġc are
Ġthou sand
est y
AN GE
OR D
Ġho ld
GR E
ANGE LO
C U
O ur
Ġhe lp
AR INA
are nce
Ġwh om
Ġfoll ow
K ATH
d ay
Ġf ar
Ġl ess
Ġh ither
ce ive
ir t
Ġwe ep
Ġsha me
sel ves
ci us
Ġen em
Ġab out
Ġey e
KATH ARINA
i ol
Ġf al
Ġf ool
on s
Ġp at
ur de
Ġsu n
Ġan swer
a ir
Ġc h
as ure
Ġfa ll
Ġma id
L US
U n
U p
ou nt
Ġb us
Ġc ousin
th y
ES CA
Ġhat e
Ġgra cious
Ġgentle man
ĠK ing
Ġgri ef
ESCA LUS
A n
j ect
o ve
Ġm akes
Ġin to
im es
Ġst ri
H ath
i v
i ld
Ġst re
ĠE ng
Ġwom an
D UCH
Ġt urn
Ġh um
Ġbe l
al t
Ġdo st
Ġcom fort
ic es
Ġcou n
ĠD uke
Ġcour t
Ġsle ep
urde rer
DUCH ESS
L ord
p her
Ġt alk
it or
Ġo ver
Ġbod y
m orrow
Ġw ilt
Ġb u
Ġg r
ut e
ge lo
de ed
ĠMar cius
I A
i ence
Ġ i
is ed
Ġbe d
Ġfa ult
Ġat t
ie ve
Ġpro ve
Ġpl ay
CA MIL
ĠCl arence
CAMIL LO
G od
e re
i ly
Ġs ound
Ġd ra
an s
om et
Ġin st
Ġwe l
ad e
Ġre t
Ġde ed
Ġthan k
T EN
Ġs er
Ġb o
Ġf ight
Ġin deed
ill ain
ho ld
Ġv o
Ġsw ord
ĠAn gelo
HOR TEN
Ġfal se
HORTEN S
F RI
S h
Ġu se
Ġe ven
Ġso vere
Ġan other
Ġgra ve
Ġad v
Pro vost
Ġfell ow
Up on
HORTENS IO
FRI AR
, '
P TIS
e al
Ġc ur
Ġha s
Ġe m
ur y
pe ct
BA PTIS
Ġban ish
Ġfort une
BAPTIS TA
C US
C OM
T OL
Y CUS
p l
p en
ou ch
Ġm erc
Ġm atter
Ġw ant
Ġre ven
Ġas s
Ġse nd
Ġpr ison
fe ct
AU TOL
Ġr ather
Ġcount ry
Ġdou bt
COM INIUS
AUTOL YCUS
. '
A re
E ven
M ore
Ġw ish
Ġy ears
Ġre ason
Ġli es
Ġon ly
AR ENCE
Th ird
Ġv irt
Ġtr uth
W ould
i or
m s
o f
r ance
Ġ But
Ġd an
Ġp ers
an y
Ġbre ath
Ġarm s
Ġdre am
CL ARENCE
pher d
B EN
M AR
N OR
d d
d er
Ġs ent
en er
Ġg i
Ġst ra
Ġsha lt
Ġdis c
VOL IO
Cl own
Ġbus iness
BEN VOLIO
A l
A t
P RO
S PER
b y
he d
Ġs en
Ġp rom
Ġho ly
Ġen ough
erv ing
Ġcomm and
UM IO
GR UMIO
PRO SPER
PROSPER O
i a
k en
Ġs ea
Ġw ind
it t
Ġc ra
Ġl ay
ar s
Ġp ity
at or
Ġbe a
Ġha ng
Ġst ran
Ġso ld
Ġsp ir
Ġfa re
Ġpr oud
ĠM urderer
Ġsw ear
Ġcont ent
MER CU
MERCU TIO
i ke
Ġd are
et er
Ġli ves
Ġde p
Ġse c
Ġv illain
gain st
ĠK ate
LUC ENTIO
Ġrem em
Ġnat ure
Ġwel come
P OM
T w
c om
u nt
Ġt end
ha m
Ġf ree
Ġg re
Ġg et
Ġin t
Ġwith in
Ġk iss
est er
ĠC ome
Ġgo ds
Ġsa w
Ġmad am
LAN D
Ġhapp y
Ġsovere ign
POM P
L INA
P AU
a pt
Ġs erv
Ġs ister
Ġs omet
ha l
Ġf oul
Ġc ity
ver s
We re
Ġbes eech
PAU LINA
Y ORK
i ent
u se
er y
Ġd en
Ġy ield
Ġth ree
Ġo ath
Ġyour s
ond er
ag ue
Ġbre ak
Ġmean s
Ġsub ject
get her
GRE MIO
POMP EY
N IA
O LI
P OLI
X EN
b alt
y balt
Ġ Nor
Ġa w
Ġm er
Ġw hile
Ġb orn
Ġth ings
Ġh orse
an c
us ic
AN T
Ġblood y
Ġlook s
ef t
UM NIA
li ke
che s
VOL UMNIA
POLI XEN
POLIXEN ES
G ON
H er
r ong
u p
u es
Ġt em
Ġw in
Ġw ound
Ġf ire
en ger
Ġyour self
Ġsu pp
Ġsp o
Ġfa ith
ING S
ĠS erving
Ġma j
ST INGS
Ġtra itor
cent io
ĠServing man
R ENCE
S ay
b s
b roke
re m
Ġd ru
Ġl am
ess enger
ĠL AU
Ġmar k
Ġcomm on
HA STINGS
Ġchild ren
ert ain
Ġmist ress
ĠLAU RENCE
B Y
B ER
Ġc ond
Ġbe at
Ġre qu
Ġde f
Ġv al
Ġun cle
There fore
for m
Ġmaj esty
C LI
F F
L ook
W as
Ġa ff
Ġs in
Ġm et
Ġl ate
Ġl eft
Ġto ld
Ġso on
Ġse en
Ġsa ve
Ġday s
UM BER
TH UMBER
Ġwo e
ĠEng land
NOR THUMBER
Ġtend er
CLI FF
NORTHUMBER LAND
I D
T ake
b ed
e ver
r ing
t en
Ġs ight
Ġm on
Ġg ener
id es
id ow
Ġdo es
Thou gh
Ġret urn
Ġmerc y
Ġfare well
a c
d om
m p
Ġ AN
he s
Ġs it
Ġs ad
re l
Ġde ep
ter s
Ġgo ld
un es
Ġmar ry
Ġhea vy
Ġfo ot
Ġwar rant
ĠJ ul
Ġpur pose
Ġthr ough
Ġdan ger
ĠAN NE
A h
D id
G ive
P R
a im
i ct
m er
s o
u nd
v ent
Ġ ill
Ġc ho
Ġc old
Ġn urse
Ġto gether
Ġg row
our s
if ford
Ġsu re
ear n
CA PULET
ign ior
INC E
Ġdes er
ment s
PR INCE
a z
a id
c a
o int
Ġt imes
or iol
ing broke
ce ed
Ġwith out
ent y
Ġas k
ro ss
us h
Ġlo st
are well
ol ingbroke
Ġpl uck
Ġrep ort
Ġlie ge
Ġbel ieve
Ġspir it
l ing
s h
x t
Ġa ir
Ġa ge
ou th
Ġw at
Ġhe ir
et s
ain s
Ġthy self
if t
Ġlo ss
ĠM ont
Ġsay s
ĠB olingbroke
Who se
On e
Ġstran ge
A LO
H ad
i al
n o
n er
Ġb at
Ġc ry
Ġl earn
ce d
Ġsu ff
ak ing
Ġear s
Ġhast e
ĠCl ifford
Ġent reat
Ġdev il
Ġgr ound
Sh ould
Ġpers on
ĠJul iet
L ike
W h
g es
n ight
Ġm ur
in ed
Ġf ly
Ġto ward
Ġp ast
om an
le t
Ġfa st
Ġv is
au d
ĠL u
Ġpo int
Ġfri ar
Ġdis p
Ġsl ain
Ġbet w
ĠF rance
ix t
Ġjust ice
Ġstra ight
Ġremem ber
A PULET
F L
F ID
I Z
M ay
S ome
Ġ ord
Ġs il
in a
Ġb old
Ġc urse
Ġn ear
ut ion
Ġst rong
The se
ĠC APULET
OR IZ
Ġwor thy
Ġqu ick
AU FID
entle man
Ġtru st
Ġal one
Ġdes ire
Ġinst ru
Ġbea uty
Ġserv ice
FL ORIZ
AUFID IUS
FLORIZ EL
C an
S E
T ell
V ER
g s
n ing
s hip
w ith
Ġt ouch
Ġf ound
it he
ĠI s
ad am
Ġre ady
IO N
Ġbr ought
ure d
Ġpo ss
ĠT ybalt
Ġru n
Ġhar d
Ġenem y
Ġreven ge
Ġgener al
aud io
! '
H a
i ble
v o
Ġ Here
Ġw oo
Ġd uty
en ator
Ġg rant
Ġin f
ce pt
Ġit self
am ill
Ġlo se
au nt
Ġknow s
Ġcan st
ĠS enator
ink s
um ber
Ġmar ried
Ġthought s
Ġchar ge
A gainst
B ec
C IUS
R ICHARD
S p
c ester
e ep
g u
l ou
s ue
u a
Ġ You
Ġm orn
Ġwe ar
ri age
Ġre ad
Ġde li
Ġsp eed
Ġqu ar
Ġpro f
Ġtw enty
Ġstand s
BA ST
She pherd
che d
Ġhour s
Ġconf ess
Ġstre ng
SE BAST
ithe e
SEBAST IAN
O W
c ess
Ġ N
Ġm ock
Ġf ur
Ġf ore
Ġf ield
on es
Ġd iv
Ġc ar
Ġyou th
Ġp ost
Ġhe ll
ing ham
Ġha lf
oo p
Th us
ĠR i
ol k
fe ction
ĠH ast
Ġj ud
um p
Ġex ec
Ġfear ful
Ġcoun sel
amill o
B ION
C om
D EL
T ill
m ost
p are
Ġt er
Ġm in
Ġw ret
Ġb os
Ġp ar
Ġbe hold
Ġin c
Ġe ach
ad s
Ġre c
Ġde l
ĠC oriol
ol s
Ġwor k
ort al
Ġheart s
Ġmar riage
Ġdes p
ĠCl audio
itizen s
uck ingham
Ġres ol
MAR CIUS
ĠMont ague
lou cester
BION DEL
Ġbos om
BIONDEL LO
A way
M ON
M adam
b ly
f olk
i ers
n ow
Ġ The
Ġt it
Ġt en
Ġt ale
Ġb ound
Ġd am
Ġc ut
en ch
Ġy e
Ġo pen
ra h
al m
ĠC ap
Ġsh ort
Ġknow n
ĠB uckingham
Ġsee k
Ġhar m
Ġcomp any
Ġgu ilt
Ġhigh ness
Ġstri ke
Ġatt end
Ġser ve
Ġmur der
ĠHast ings
F arewell
H ER
O P
c han
h ood
Ġ ve
Ġ He
Ġ AU
Ġa g
Ġs at
Ġs ide
Ġw hi
Ġw atch
re st
is hed
Ġf eel
Ġd ish
Ġd ist
ent s
and er
Ġsu it
Ġlo ving
ON IO
Ġhon est
Ġheaven s
Ġtri b
MER LE
Ġdra w
Ġvo ices
Ġsomet hing
ANT ONIO
Ġstreng th
ĠAU MERLE
M arry
P ray
S ee
Z ALO
f id
g ing
Ġa ct
Ġs ake
Ġw ast
Ġw onder
Ġw idow
Ġb it
Ġc or
Ġst o
Ġst ir
ĠG entleman
ĠG loucester
ĠL anc
Ġdid st
Ġgentle men
Ġcl oud
Ġwom en
eth inks
Ġenem ies
GON ZALO
ĠLanc aster
U nt
i ves
s u
Ġs ing
Ġm usic
re w
Ġb reat
Ġd r
Ġp ra
Ġp ie
Ġp ale
Ġg ates
oo se
ra ce
il s
ĠC amillo
Ġne xt
Ġkn ew
Ġcom ing
Ġthan ks
Ġcl ose
Ġple asure
Ġsoul s
ian ca
Ġcour se
Ġent er
Ġwit hal
Ġbra ve
Ġche e
ceive d
Ġtit le
D IO
f ter
n e
v our
y ou
Ġt y
Ġw a
Ġb ur
Ġf it
ow ard
Ġg ar
Ġbe come
et ch
et ru
Ġfor g
Ġwe ak
Ġe ither
Ġli ps
ru st
el s
Ġj est
Ġpl ain
AU DIO
Ġab s
Ġpre t
cl aim
Ġgri e
CL AUDIO
Ġchan ge
MIO NE
ĠNor folk
CLIFF ORD
Ġsuff er
Ġdeli ver
HER MIONE
D A
E DWARD
L ORD
M ost
c her
k es
s es
u fid
Ġ Th
Ġs k
Ġs ame
Ġs ick
Ġs ign
Ġw is
Ġw all
re ady
is f
Ġc ast
ir th
ch io
Ġfor b
Ġfor get
oo f
ri es
Ġre g
ur p
ea st
Ġv en
Ġthem selves
ĠB ianca
Ġwor se
ĠP om
Ġtoo k
Ġpo ison
Ġal ong
Ġri ch
Ġbre ast
ran io
Ġcons ul
RAN DA
MI RANDA
tw as
tw ere
Ġche er
Ġpat ience
Ġmer ry
Ġord er
etru chio
ufid ius
H N
M essenger
O HN
S A
S ON
S ervant
l st
o in
t ing
Ġm outh
Ġw ed
Ġb ad
Ġb ook
Ġf our
Ġd u
ĠI f
Ġg ave
ch m
Ġis sue
as h
Ġli ber
ver n
Ġse lf
ion s
row s
all y
Ġoff ice
Ġal ready
Be ing
Ġmo ve
Ġvirt ue
Ġgi ven
Ġbat tle
ĠHere ford
Ġmorn ing
Ġfur ther
M ake
S ince
m ber
n k
p es
r ist
s he
u ous
u sed
Ġt a
Ġa c
ou n
Ġw ise
Ġb urn
or ge
Ġf rown
Ġf east
Ġd ire
es h
Ġl ad
Ġp ay
an us
Ġg ro
at s
Ġre d
Ġso ft
ea ch
Ġsu cc
ic er
Ġbl ack
Ġgo es
Ġsw orn
ĠS ignior
el come
Ġpro p
Ġson s
Ġfo e
Ġex t
ĠT ower
Be fore
Ġtr ou
Ġbeg g
Ġbeg in
Ġcons ent
dd en
Ġsold iers
Ġrequ est
ĠLu centio
Ġbetw een
Ġquar rel
Ġsat isf
chm ond
A S
C all
I R
M ust
N T
R e
S w
S uch
g are
i res
u res
u ng
u ff
Ġ For
he m
Ġs ervant
Ġb ar
Ġd ro
Ġd ark
Ġc r
Ġc ase
Ġth ri
ar is
ot s
st and
ow ers
ir m
Ġlo ves
ĠC h
end s
Ġbl ess
em pt
Ġthen ce
Ġwor th
ĠA ufidius
CA TES
Ġex p
aw d
Ġpres ence
Ġpri v
Un less
Al as
Ġwound s
Ġdanger ous
Bec ause
gare t
CATES BY
L Y
o ll
t hat
Ġs igh
Ġb le
on a
on our
Ġh ot
Ġg ot
Ġin ter
Ġu nd
Ġe v
Ġsu m
Ġne ither
Ġv ict
em n
ĠL ond
ĠS ir
ĠV ols
ci ent
Ġwar s
Ġfl atter
Ġmight y
Ġres pect
Ġdre ad
Ġbri de
Ġbri ef
Ġthr one
Ġvo ice
Ġem b
apt ist
Ġden y
Ġspo ke
Ġwat er
Ġvis it
ĠLond on
B oth
B IAN
J OHN
L est
R ome
R EY
Y es
e orge
i p
i ant
m and
u ght
Ġ est
Ġm al
Ġm ortal
Ġb ow
Ġb ab
Ġf ra
er n
Ġh ur
Ġto wn
Ġof ten
Ġha ving
ri ght
id ed
Ġsu dden
ru m
Ġan cient
Ġsp eech
Ġv ow
ĠG eorge
Ġlove d
Ġking s
ĠB aptist
Ġwor ship
LI A
ĠP aris
Ġsa fe
ire d
aint ed
BA L
ĠMar garet
Ġprince ly
BR A
Ġcha mber
Ġseem s
be y
Ġbu y
Ġdeed s
Wh om
VER S
ĠRi chmond
Ġbit ter
BIAN CA
B OW
W elcome
k ing
l s
l ish
m b
r t
s p
u ra
Ġ Thou
Ġ This
Ġf res
Ġf etch
Ġc ol
Ġc ross
Ġc oward
es sed
Ġl im
Ġp en
ot ion
at ed
ur ch
Ġkn ock
ant age
one y
Ġpr ot
ĠG AU
ĠL ady
ĠS aint
ĠS ervant
Ġking dom
ĠP l
Ġsa c
EL BOW
Ġhead s
Ġsc orn
Ġra ge
Ġapp ear
Ġle ad
Ġwit ness
RI VERS
Ġpat ient
Ġprom ise
Ġlam ent
Ġval iant
ĠIs ab
Sp eak
Ġsucc ess
ĠBaptist a
ĠGAU NT
B es
E re
G UE
H old
T Y
c y
c oun
n own
s per
w ill
x ford
Ġ KING
Ġ ign
Ġa ction
Ġb ro
Ġb awd
it ies
Ġc le
Ġc reat
Ġc ap
Ġl ack
Ġth row
Ġo w
Ġo pp
Ġg all
Ġfor ward
Ġe at
Ġk ins
The ir
if f
Ġan g
Ġv iol
ant ag
Ġpr in
Ġpr ithee
ĠM y
Ġwas h
ort ens
ak en
ĠP etruchio
Ġoff er
Ġlea st
Ġsl ave
Ġfl esh
ĠT ranio
Ġpre pare
Ġpray ers
the n
Ġapp ro
TA GUE
Ġtri ump
Ġmo on
Ġcomp l
itt ed
Ġtrib unes
Ġdr ink
ĠCh rist
Rome o
ortens io
Y ea
b it
b ut
e es
j oy
l er
o or
o hem
v est
Ġ id
Ġs ur
Ġm id
in es
Ġf ie
Ġd est
Ġn ay
Ġth ither
Ġh ide
at har
Ġbe ast
le y
Ġre b
ra w
al s
al th
ck s
th umber
ho st
ast ers
fe it
ak ed
pe y
Ġal most
ull y
Ġsc ar
Ġsm all
Ġpresent ly
Ġfault s
Ġdep art
Ġsec ret
Ġsubject s
Ġdef end
Ġposs ess
athar ina
thumber land
C on
D I
G I
I EL
P l
V IR
W hi
a ul
h ind
y ing
Ġt ear
Ġw ert
re y
Ġb en
Ġb ase
Ġb irth
Ġf ill
Ġf ond
Ġl ab
ar l
Ġp ain
ing er
Ġbe c
Ġfor m
Ġe as
Ġst ru
Ġli ving
ru e
th ough
Ġgood ly
Ġwhe nce
ĠG REY
Ġus urp
ci ence
Ġtru mp
Ġhear ing
Ġsl aughter
Ġper form
Ġwr it
per ate
led ge
St ay
St and
Ġchan ce
PER DI
Ġvirt uous
Ġquick ly
MON TAGUE
Ġdam n
ura l
ohem ia
GI LIA
VIR GILIA
PERDI TA
A b
D oth
P eace
S ET
S LY
d ing
e em
g g
i est
o ver
o ss
r or
y our
z e
Ġ ut
Ġt or
Ġa y
Ġm atch
Ġm ild
Ġw ild
re ad
is ure
Ġf ier
on y
Ġc a
Ġc ertain
ar n
Ġp u
Ġp it
ing ly
se m
Ġin j
Ġin s
Ġin no
ed s
ed ant
Ġu r
Ġsha d
Th ink
Ġkn ee
Ġkn eel
ast ard
ust om
Ġbl ows
ĠS t
ĠO xford
Ġqu iet
Ġpro ceed
ĠP aul
Ġhad st
Ġoff ence
Ġad m
Ġple as
for ce
Ġaf fection
Ġsle w
IAN A
Ġlaw ful
Ġgl ad
bl ing
Ġweep ing
MAR IANA
Ġsold ier
Ġaw hile
Ġdeser ved
Ġexec ution
ĠCoriol anus
Ġguilt y
Ġpret ty
ĠPom pey
Ġang ry
F a
M ar
M aster
P AR
R A
V INCENTIO
a wn
d ge
f ully
g ue
k ed
m ed
u al
v ol
z en
Ġa p
Ġs hi
Ġs ho
Ġm ed
Ġm od
Ġw alk
Ġf am
Ġf led
en ess
Ġy ear
Ġo b
Ġo cc
Ġha p
Ġme asure
Ġfor sw
ad ua
Ġre ign
Ġdo om
am es
Ġno b
ru pt
Ġour selves
Ġfa vour
Ġne ck
Ġsh ows
end ed
Ġbl ow
Ġgo vern
Ġwould st
Ġlet ters
Ġun c
Ġun k
Ġwor st
Ġspeak s
Ġmar ch
igh b
ĠK atharina
Ġgreat er
Ġle isure
os ition
Ġtre ason
ĠEng lish
Ġbanish ment
Ġsen se
rem io
Ġcond emn
oint ed
Ġdish onour
Ġcloud s
Ġbreat he
Ġforb id
Ġliber ty
Ġlad ies
Ġtrou ble
rum io
ĠIsab el
coun ter
antag en
PAR IS
: '
I nt
O ut
T oo
W hile
a ves
a cle
d le
h ouse
r im
r ous
Ġ X
Ġs ort
Ġm orrow
Ġw on
Ġd ry
Ġc ru
Ġl an
Ġl ist
Ġl aid
ar ing
Ġo bey
Ġhe ld
ve l
st er
at ors
Ġbe hind
se t
Ġnot e
Ġst or
id er
Ġre f
Ġli ved
ur s
Ġas ide
Ġdo g
Ġno ise
Ġse at
il es
Ġv ain
ĠM erc
ĠB ohemia
Ġlet ter
Ġj oin
ound s
Ġpro sper
Ġr ough
Ġab ove
iz e
Ġrem ain
Ġlong er
Ġwom b
Ġneed s
Ġch oose
Ġch urch
Ġprison er
Ġsec ond
Ġtem p
Ġgold en
und red
Ġdisp atch
Ġpie ce
Ġfres h
Ġign or
Ġbec ause
antagen et
! --
A m
D e
D OR
E W
E n
H ark
L AR
P r
S u
T IUS
b b
b an
c al
f fect
h im
i led
n y
t s
u nder
u let
Ġ Now
Ġt ent
Ġs ch
Ġs us
Ġs aint
Ġm ut
in ius
Ġb ig
Ġb roke
Ġb ones
Ġf at
Ġf ine
Ġf ive
er le
it ors
Ġd rown
Ġc itizens
Ġl en
Ġl ow
Ġl ust
Ġl au
Ġth reat
Ġh undred
Ġo bed
Ġp et
ve y
an g
Ġof t
Ġbe nd
Ġbe ll
Ġin d
ce it
le ase
et y
Ġe ffect
Ġyour selves
Ġst ood
Ġst ain
Ġst eel
Ġst eal
ord s
as ion
Ġre vere
Ġso le
AR IEL
ea se
Ġkn ees
ul ar
ic ious
Ġcon qu
ie u
Ġbl essed
ĠG aunt
ĠG remio
Ġshe d
ĠL et
ĠL EW
Ġsw ift
ĠH ortensio
Ġgra nd
Ġpro claim
ĠP r
ĠP adua
Ġsa f
um e
ĠW atch
ist ress
Ġex c
Ġdes perate
Ġsl ander
Ġpre cious
Ġbear s
Ġapp are
Ġcons cience
Ġent ertain
ont ent
Ġpri de
Sir rah
uth or
Ġgl ory
Ġdou ble
ates by
Ġwo es
pose d
Ġland s
Ġsent ence
ĠNor thumberland
Ġdru nk
Ġtoward s
ĠCap ulet
Unt o
Ġforg ot
Ġwis dom
Ġven ge
Sw eet
Ġvict ory
Ġkins man
ĠX I
LAR TIUS
ĠLEW IS
ĠWatch man
; '
B el
C ould
H ear
M P
M e
P ardon
P edant
R TIS
b ray
d en
g ment
h n
i ance
o hn
p ir
u de
v ail
w hich
he ad
Ġa uthor
Ġs our
Ġm ount
Ġm ethinks
Ġm oney
Ġm asters
re nt
re nce
Ġf e
Ġf ru
Ġf ought
Ġf ew
Ġd ied
Ġd eter
Ġc apt
Ġp un
ow bray
Ġha ir
ir l
Ġe ld
Ġst ud
est ion
Ġdo ing
if ul
Ġse al
il ity
ĠC a
ct ed
ET ER
Ġman ner
ĠE arl
ĠG o
ĠG rumio
Ġknow ledge
um erle
Ġen joy
Ġr an
ĠA nt
With in
Ġal ive
Ġab ro
way s
Ġhonour s
Ġwar m
ation s
Ġdead ly
Ġke pt
Ġcont r
Ġcont in
Ġarm y
Ġlords hip
Ġgu est
Ġgu ess
CU RTIS
Ġprom ised
com es
eep er
Ġwret ched
Ġdesp air
Ġchee ks
SA MP
Ġlab our
Ġstru ck
Fa ith
Ġdeter m
SAMP SON
' re
: --
B U
B r
C itizens
D is
E X
E ither
I GON
b ury
e y
g ood
m it
t ake
Ġt ry
Ġt each
Ġa id
ou nce
Ġs im
re ed
Ġb astard
or ious
ll ow
it ed
Ġd ance
Ġc orn
Ġc red
Ġc ried
Ġp al
Ġhe l
Ġhe alth
st ant
ut io
our n
Ġli est
Ġde g
Ġde mand
Ġsha ke
ea ven
am ent
Ġse ver
Ġher self
Ġsp ent
ĠM aster
ĠM owbray
Ġwhe ther
Ġam ong
Ġshe pherd
oth ing
pp y
Ġun p
Ġun w
ĠH ow
Ġqu oth
Ġpro v
um b
Ġpl ant
ĠW ill
ĠW hy
ose d
Ġen counter
Ġr ot
Ġoff icer
Ġbrother s
Ġear ly
Ġhonour able
Ġfl owers
LE Y
Ġcall s
Ġwh ite
Ġrem ed
Ġmo ved
Ġacc ount
ew is
Ġkind red
Ġpri est
Ġgu ard
Ġchar ity
Ġunder stand
Ġfool ish
Ġhum ble
Ġcoun ter
Ġdream s
Ġgre et
ANT IGON
Ġval our
Ġjud ge
Ġwret ch
Ġbegg ar
Ġsum mer
Ġtriump h
Ġcru el
BU RY
ANTIGON US
B et
F ear
L o
M ine
M ade
T CLIFF
T rue
f all
m on
r ison
Ġ And
he art
in ing
Ġw ail
or thy
Ġf art
Ġf aint
it es
Ġd in
Ġd well
Ġy ea
Ġth ro
Ġh ung
Ġp ack
Ġg a
Ġg ent
le ep
Ġfor ce
Ġwe ary
Ġst one
Ġst ars
as k
ro y
Ġbut cher
if y
Ġse ven
Ġan on
Ġour s
ĠC om
Ġne ighb
ĠR oman
Ġv ie
ie f
Ġbl ame
Ġgo ing
ĠL ewis
Ġthere of
Ġun f
Ġun s
Ġen vy
Ġr ise
Ġthink s
Ġri d
Ġpart y
Ġad d
Ġother s
ĠJ ohn
ian s
Ġkind ness
Ġcha st
Ġbid s
Ġbri ght
Ġgl ass
Ġmis er
Ġcra ve
Tw as
Ġwin ter
Ġmon th
Ġmin ister
Ġwall s
Ġext rem
Ġsatisf ied
Ġpriv ate
ĠVols ces
Ġid le
Ġscar ce
Ġben ef
RA TCLIFF
Ġlau gh
Ġvenge ance
Ġabro ad
Ġvie w
A fter
B id
B IS
F ie
G entle
H OP
N e
N ever
S ignior
U nder
a ff
g ra
n ers
o pe
s hall
u ed
v ious
w he
w oman
Ġ ver
in centio
Ġw re
Ġw ench
re es
ha ve
or ous
Ġf irm
Ġc ir
Ġc orse
en es
Ġl est
Ġh ol
ve ll
ot t
om as
at t
at ing
Ġin cl
ce ll
ut land
Ġfor mer
Ġe ase
ri ar
id ent
Ġre l
Ġre ceived
Ġde al
am p
Ġsp ort
Ġfa ire
AN LEY
ĠR utland
Ġv ile
Ġsh rew
ant ua
ĠM antua
Ġcon cl
Ġcon vey
Ġgo d
all ow
ĠB arn
Ġar ri
Ġun b
ĠH er
ĠV incentio
Ġmay st
el ess
Ġqu ite
Ġpro vost
IS T
Ġtru ly
Ġdis m
Of f
Ġfo es
Ġro ot
Ġwhere fore
Ġfl ower
Ġim ag
Ġtri al
ail or
Ġsm o
Ġtre m
Ġfell ows
ren ch
Ġchan ged
Ġco ver
Ġhum our
Ġbo ot
Ġsword s
Ġdep uty
Ġcond ition
Ġjud gment
chan ge
Ġty rant
Ġac qu
Ġev il
BAL T
TY BALT
Whi lst
Ġeas y
ĠMerc utio
Ġsch ool
Ġexc use
Ġfru it
BIS HOP
' ?
A L
B l
D es
E x
K EN
M ethinks
P ut
T ut
a ult
a fter
c on
e k
e ad
e red
h is
o ot
p in
r oth
r ate
s hi
t a
v ish
Ġt aken
Ġw ither
Ġb a
Ġb row
Ġb ite
Ġb rows
Ġf ain
Ġf eed
er ona
Ġd ust
Ġd ull
en ance
Ġth under
Ġp ains
an ley
Ġg own
Ġg rown
Ġg ift
Ġg host
Ġg irl
Ġbe ha
Ġme at
ri ft
Ġst ab
Ġst oop
id ings
ra ct
ard en
Ġsp e
Ġsp ake
Ġsp ring
il ia
ĠC atesby
Ġkn ave
AN D
Ġv ice
ast e
Ġsh ore
Ġpr oof
Ġbl est
Ġbl ind
em ent
Ġsir rah
Ġun l
Ġqu estion
Ġj oint
ci ans
ĠW e
ĠA l
ĠA umerle
Ġhon esty
urse d
Ġlea ves
Ġtw ice
ap er
ĠK eeper
Ġpre vent
OM AS
the re
ĠMar s
Ġrep ent
Ġtra itors
tw ixt
Ġimp ort
Ġwrong s
Ġbu ried
eal ous
pl ace
Ġreason s
Al ack
Ġsen ate
Ġgre en
Ġaff air
ac her
Ġcho ice
az ed
Ġdiv ine
ĠCoriol i
Ġwhi lst
Ġsto p
Ġty ran
Ġprop he
Ġemb race
Ġmal ice
BRA KEN
ĠPl antagenet
Ġsac red
Ġfier y
Ġinno cent
ĠPaul ina
Ġlen g
ĠPr ince
Ġsaf ety
ĠCom inius
BRAKEN BURY
? '
A d
D ER
D ON
E dward
G OR
H ence
I nd
M IST
O nce
R ichard
R ESS
c ha
d raw
e ld
g o
m n
m y
m ore
n at
o p
o ly
o ard
p et
p ort
p oll
s ic
w ould
Ġ ed
Ġ To
Ġa vo
Ġs its
in ous
Ġw ag
Ġw ings
re he
Ġb ark
or ry
Ġf ury
Ġf inger
er set
it ol
Ġc ustom
en en
an ch
om erset
Ġg ross
Ġg arden
Ġin form
ed ious
Ġu sed
Ġwe eds
Ġe le
Ġe ag
Ġst ones
Ġde c
Ġdo or
Ġno se
Ġall ow
th ink
Ġan ger
ard ine
Ġlo ath
Ġlo yal
ell ow
Ġfa res
Ġne cess
Ġkn ight
ct ise
Ġsh r
Ġor acle
ĠO VER
My self
hy sic
Ġmay or
el ve
Ġho llow
Ġsa il
Ġpl ague
un ning
Ġr ound
Ġfri ght
ick ed
With out
Ġal ways
Ġro b
Ġro ck
Ġwhere in
Ġdes ign
Where in
aught ers
Ġad ieu
Ġcomm end
Ġcl aim
Ġpre vail
Ġpray er
PET ER
Ġple ad
Ġper ceive
Ġtr oth
Ġru de
Ġtong ues
Ġsub st
Ġsm ile
Ġimp rison
Ġcare s
GRE GOR
Ġdra wn
Ġem pt
Ġwant on
Ġass ist
unt s
Ġtem pt
Ġdeser ve
Ġdel ight
ĠCap itol
Ġpra ctise
Ġchee k
Ġabs ence
ĠTh omas
Ġdro p
Ġcreat ure
Ġtrump ets
Ġut ter
Ġlan gu
Ġignor ant
Br other
Ġrot ten
Ġremed y
Ġcir c
ĠBarn ardine
DER BY
DON E
Ind eed
MIST RESS
enen ius
ĠOVER DONE
GREGOR Y
A rt
C H
D ost
F ORD
O X
P oor
R es
R ICH
S OM
T urn
V AL
a ct
d y
e ous
m ion
s ing
t hi
w hat
y ard
Ġ es
Ġ Where
Ġt une
Ġt idings
Ġt edious
he ld
Ġa im
Ġa ught
Ġs hip
Ġs ens
Ġw ent
Ġw ont
Ġw ives
Ġw icked
ha ps
is a
is es
on ounce
Ġd ur
Ġc re
Ġc ell
Ġc ure
Ġc arry
Ġc ries
es y
Ġn umber
Ġl ar
Ġl oud
Ġth rust
Ġh it
Ġh id
Ġp il
Ġp air
ot he
Ġbe comes
ce nd
ut es
im ent
ri ous
Ġst ar
Ġst at
Ġst eed
as hi
Ġre ceive
Ġas leep
Ġde w
Ġde ceived
Ġde posed
Ġsha r
th is
ard s
han t
Ġv antage
ER IA
ER SET
ĠM usic
Ġcon j
ong s
ĠG rey
Ġshe ep
Ġthere in
ĠS ic
ĠS omerset
ĠV erona
Ġj ealous
Ġshould st
Ġpro per
Ġr as
Ġout ward
Ġwho le
Ġoff end
ĠY our
Ġal as
Ġhea v
Ġear n
eet h
Ġmean ing
ace d
Ġchi ef
Ġbeg ins
ĠJ ove
Ġru in
lo ved
iss ion
Ġres ign
Ġfoll ows
Ġtre ad
Ġtre acher
eth ought
Ġban ished
Ġpass ing
Ġwo ful
Ġdev ise
Ġfollow ers
Ġfool s
Ġmaid s
Sh ow
Ġadv ise
Ġgi ves
itt ing
Ġremem b
Ġaw ake
Ġborn e
Ġsupp er
Ġlam b
Ġcond u
az e
Ġsil ence
Ġposs ible
Ha ving
Ġprof ess
Ġdesp ite
MON D
Ġgar ments
Ġcast le
Ġthri ve
Ġexp ress
Ġund one
Ġdread ful
Ġbab e
Ġprot ect
Bes ides
Ġbro ken
Ġviol ent
ĠChrist ian
Ġpu bl
Ġocc asion
Ġnob les
Int o
urs day
Ġfat al
Ġbell y
Ġauthor ity
Ġsim ple
Ġfart her
Ġthro at
Ġbenef it
pin ion
Ġaffair s
poll o
OX FORD
RICH MOND
SOM ERSET
VAL ERIA
mion e
A MIL
B US
G reat
H Y
H ast
L IUS
M OP
M AMIL
P er
T ybalt
T ailor
V ery
a pp
c ing
c an
e g
f l
f ather
g le
i ond
o at
p r
r on
s on
u b
Ġ er
Ġ ir
Ġ There
Ġt ort
Ġt aste
Ġs an
Ġs ix
Ġs orry
Ġw ine
Ġw ander
Ġb and
Ġb ond
er ved
it ude
Ġd et
Ġd ue
Ġc al
Ġc am
Ġc unning
en e
en n
Ġn ine
Ġn ames
Ġl end
ar ch
Ġto p
Ġp in
Ġp awn
Ġp aper
Ġp hysic
Ġg ain
Ġg age
Ġbe like
Ġbe held
Ġin fect
ld om
ed ing
ut ation
Ġwe ight
Ġwe ap
ill s
Ġe qu
ent ure
Ġst ore
Ġst ep
Ġst ock
Ġst uff
Ġre nown
ra nd
Ġli p
Ġde are
ro om
ea ve
us ion
if fe
Ġse as
Ġsu p
ru n
Ġan ge
Ġlo d
ell o
Ġsp end
Ġsp are
ho p
Ġv an
ous es
Ġsh ut
ust ice
ĠM OW
ĠM enenius
ol ix
Ġsw ay
Ġbr ook
Ġking ly
ĠB ona
Ġun nat
ĠH arry
Ġqu it
ime ly
Ġen vious
Ġr ash
Ġdis d
AB HOR
Ġro om
Ġex ile
Ġex cell
Ġdes ert
Ġgentle woman
Ġfl ight
Ġtw elve
Ġpart s
Ġpre y
TH OMAS
Ġper il
Ġper ish
Ġtr ans
ite ous
ĠF riar
Ġwh ither
sw ain
Ġunt il
Ġaf fect
Ġle an
Ġle gs
ors es
Ġkeep s
Ġacc us
ST ANLEY
Ġpri ze
Ġpur su
Ġcha ir
Ġcount enance
Ġplease d
ount y
Ġhum bly
Ġcourt esy
Ġadv antage
Ġcur st
pl oy
Ġspir its
Tw o
Ġint end
Ġden ied
anc y
Ġdisp osition
Ġbetw ixt
Ġsil ver
Ġdel ay
Ġresol ve
ĠTh ursday
Ġwed ding
Ġsigh s
Ġhur t
BRA Y
Ġcol our
Ġcle ar
Ġow e
Ġprepare d
Ġdamn ed
Ġshad ow
Ġpleas ant
Ġforsw orn
Ġstor m
De ath
Ġthreat en
Ġconqu er
Ġpun ish
ĠCa ius
Ġcontr ary
EX ETER
Ġpal ace
Ġdin ner
Ġneighb our
Ġmiser able
Ġspe ci
Ġempt y
ĠMusic ian
BUS HY
MOP SA
MAMIL LIUS
iond ello
Ġsan ct
ĠMOW BRAY
olix enes
ABHOR SON
C Y
C ousin
E d
K now
N one
N othing
P re
R et
R ight
R em
R ep
S c
S ha
W idow
b ow
b orn
g race
h or
h ore
l ar
m ity
o c
o ke
p ar
p ing
p ic
p ass
t une
u rious
w e
w ise
y ond
Ġ When
Ġt ut
Ġt able
Ġs cept
Ġm iss
Ġm urderer
Ġm aking
Ġm otion
Ġm ourn
Ġw ot
Ġw ood
Ġw ol
Ġw ond
re ase
Ġb as
Ġb are
Ġb all
Ġb ud
is ing
Ġf le
Ġf ro
Ġf ee
Ġf ashi
er ve
Ġd i
Ġd ign
Ġd ies
Ġd ag
Ġd aughters
Ġc ens
Ġc up
Ġc alm
en cy
Ġn aked
Ġy onder
Ġo pinion
Ġp ure
Ġp ort
Ġp ainted
Ġp iteous
Ġhe ed
ot e
an e
Ġg ate
Ġbe w
Ġbe loved
se qu
ir g
Ġme nd
our ish
Ġwe igh
ri b
Ġst ory
Ġre ward
ur ance
Ġde bt
Ġon es
AR CH
am ed
Ġse est
Th ree
ru ly
th ou
Ġfa il
ER CY
qu e
Ġgood ness
Ġpr onounce
Ġcom ple
ĠM essenger
Ġam b
Ġam en
out s
ol er
Ġhat red
Ġtheir s
ĠB iondello
Ġar g
ig ence
Ġqu ench
Ġho pes
ci o
ci an
Ġsee ing
ĠP ro
ĠP eter
ĠP isa
ĠP olixenes
ĠP ERCY
um ble
Ġpl ot
Ġdis s
Ġex pect
Ġsl ow
Ġad o
TH AS
ĠD id
Ġper fect
Ġper pet
Ġwr ath
Than ks
les ome
ĠF l
Ġrem ains
Ġcrown s
Ġhar k
Ġcour age
Ġwit s
cl ock
Ġacc ess
Ġacc use
Ġfoll y
On ly
Ġend s
Ġend ure
Ġneed ful
St ill
Ġbod ies
Ġjoy s
Ġjoy ful
Ġfort unes
Ġmist ake
Ġnat ural
Ġhapp iness
Ġmis ery
Ġunder take
Ġch ide
Ġatt empt
Ġadv ance
Ġcur ses
Ġem ploy
Ġass urance
Ġpers u
Ġdisc ontent
Ġsen ators
Ġcra ck
Ġint ent
Ġsomet ime
Ġwound ed
Ġspo ken
Ġdru m
Ġmark et
ca pe
Ġwat ers
Ġcurse d
Ġinstru ct
Ġinstru ment
ĠN ap
ĠRi vers
Ġter ror
Ġresol ved
chan ce
Ġwhi les
Ġcor rupt
ne y
Ġbur then
Ġgrie v
Ġdu ked
Ġac cept
Ġgro an
BAL THAS
Ġcol ours
Ġpen it
Ġprot est
Ġprin ces
Ġprin cess
ĠSt anley
Ġgovern ment
Pr ithee
Ġobed ience
Ġpet ition
Ġsole mn
Bel ieve
Ġcontin ue
Ġcred it
Ġsever al
heart ed
Ġwre ck
Ġlangu age
Ġcirc um
Ġdur st
Ġrememb rance
Ġpubl ic
Ġunnat ural
pic ion
Ġduked om
BALTHAS AR
? --
A r
A pp
A Ed
B ear
B oat
F ather
F OL
H eaven
L ove
M ight
M ark
O S
P ost
P age
S ave
a fe
b ear
d o
d ds
e x
f er
g ers
h ow
i pe
j ust
l ic
o e
o ved
p ed
p ro
s c
s ame
t ime
u ary
v al
v ours
y r
Ġ Nay
Ġ They
Ġt est
Ġt eeth
he st
Ġs ink
Ġs ins
Ġm ag
Ġm ile
in ation
ha ppy
is hop
Ġf ame
er d
it a
Ġc ock
Ġc ease
en ces
Ġn ought
Ġl ed
ar ies
Ġh ost
Ġh unt
Ġh ouses
Ġh orses
Ġo dd
Ġo bs
Ġo dds
Ġto mb
Ġp ol
Ġp owers
st rous
om p
om en
at ic
at ience
Ġbe yond
Ġha z
ut ed
Ġme re
Ġis le
Ġis land
our age
Ġe ast
Ġit s
Ġk in
id ence
Ġre pe
Ġre alm
Ġsha pe
us es
if ied
Ġse ize
Th ose
Ġsp ite
Ġfa ces
ĠC an
ĠC al
ĠR OS
Ġv ault
Ġv irg
Ġsh un
ant s
Ġcom est
Ġman ners
ĠE l
ic ular
Ġcon c
ie ved
Ġbl ock
Ġbl ush
ĠG ood
are d
are nt
ol ute
Ġhere after
Ġsw allow
Ġbr ings
ĠS o
ĠB l
el t
Ġqu al
Ġj our
You ng
ak est
um ent
Ġfather s
ĠW ho
Ġen mity
Ġr ing
CA S
ĠY et
Ġal ter
Ġlook ing
Ġfriend ly
Ġsl ay
Ġfl ies
ĠT ake
Ġfair ly
tle d
Ġad vers
Ġcl o
Ġwr ite
Ġtr ade
Ġway s
Ġsc ope
Ġsc ene
aint ain
the y
Ġke y
ĠF rench
Ġapp rehe
Ġcont ract
Ġwh ore
Ġarm our
ction s
Ġunt imely
ress ion
Ġim m
Ġrep air
Ġru le
Ġle ads
Ġsle pt
Ġacc ord
Ġpur cha
Ġcomp ass
orse t
Ġseem ing
Ġbra in
Ġgl orious
Ġimp oss
Ġpass age
Ġmaid en
Ġhate ful
Ġstre w
Ġturn s
ute ous
Ġinst ant
Ġbo ar
Ġwant s
NOR FOL
Ġdisc over
Ġcommand ed
Ġhang ing
Ġcontent ed
Ġdare s
Ġfree ly
Ġgre y
Ġserv ices
Ġtem per
Ġdru ms
Ġcho ler
Ġgrow s
Ġdeser ves
no on
ĠLu cio
Ġgrant ed
Com m
Ġter ms
Ġinc rease
Ġresol ution
Ġshort ly
Ġve x
Ġpra ise
Ġabs ent
Ġven om
Ġdro ps
Ġpriv ile
Ġrespect ed
Ġfra me
Bes eech
Ġappro ach
Ġcompl ain
Ġtor ment
Ġunk nown
Ġprosper ous
DOR CAS
Ġsus picion
Ġrevere nd
Ġappare l
Ġcapt ain
Ġdeg ree
ĠHer mione
Ġsmo oth
Ġlar ge
Ġshar p
Ġearn est
Ġcam est
Ġdisd ain
Ġexcell ent
Ġscept re
Ġdag ger
ĠNap les
Boat swain
ĠROS S
NORFOL K
A men
B oy
C ame
C ons
D IN
D ear
F ER
G H
G host
H as
L ong
M istress
N S
P lease
R R
R oman
S et
W ilt
W orthy
a ces
a ily
b ri
b ra
d is
f ret
g l
g ar
i ven
i ate
i pp
k in
k er
l aw
p ul
u ce
w ife
Ġ Therefore
Ġt ame
Ġt aught
Ġt ap
Ġt ide
Ġa ble
Ġs qu
Ġs outh
Ġm or
Ġm ill
Ġm essenger
in y
re g
re land
re me
Ġb ird
Ġb ury
is per
Ġf ig
Ġf urn
it us
Ġd ig
Ġd ress
Ġd aily
Ġc hat
Ġc atch
Ġl ark
Ġth orn
Ġth ief
Ġp arent
ĠI reland
an ces
om ans
at er
at ure
at cl
Ġbe f
Ġbe ard
Ġbe think
Ġme ant
Ġwe ather
Ġwe pt
ad es
ri cians
Ġst ol
Ġst amp
Ġre j
Ġre com
Ġre vol
Ġli on
al ine
Ġwill ing
Ġwill ingly
Ġno bl
Ġno bly
and al
Ġse ason
Ġsu ll
Ġsu ck
Ġsp r
Ġsp ur
ĠC o
ĠC ons
Ġkn ife
ĠR os
ĠR omans
Ġv ows
Ġcom b
ĠM ay
ĠM il
Ġam azed
Ġcon ce
Ġcon ceit
Ġcon stant
em ber
He lp
Ġlove ly
Ġsw ell
ĠS T
ĠB e
ĠB er
Ġun less
Ġwor n
Ġwor thi
Ġj ew
Ġmust er
Ġpro vo
ĠP ray
Ġr uth
ĠA d
ĠA pollo
Ġdis per
Ġab hor
Ġro ar
Ġro gue
Ġtell s
Ġwhere of
Ġwar like
Ġhast y
Ġfear s
Ġgreat est
old ier
Ġpart icular
Ġad ver
Ġcomm itted
Ġcl am
ĠD o
Ġper j
Ġper force
Ġwr ought
li ament
Ġnor th
Ġpres s
Ġra p
Ġra ise
ĠF arewell
Ġbeg un
for th
ĠJ ack
Ġcons ider
Ġpe ers
lo ve
Ġwit ch
Ġacc used
Ġkind ly
Ġcomp an
Ġsm iles
Ġcount y
Ġfind s
St ri
Ġbra w
Ġchar ged
Ġpass ion
Cl arence
Ġhold s
GRE EN
Ġstre ets
Ġbu ild
Ġsound ly
Ġser ves
Ġbo ots
Ġadv ice
Ġcur rent
Ġreven ged
Ġass ured
Ġsend s
Ġgi ving
Ġwind s
Ġhang ed
Ġdare st
Ġint ell
Ġsupp osed
Ġaff ord
ALO NS
Wh ither
Ġhard ly
Ġprof it
Ġpar liament
Ġrec ord
Ġve ins
Ġwast e
Ġsto pp
Unt il
Ġpie ces
Ġwa it
Ġgar land
Ġgrie ve
Ġsk y
Ġforb ear
ĠPom fret
Ġdire ct
Ġgro ans
Ġthri ce
Ġest ate
ern s
TY RR
Ġopp os
Ġdest roy
Ab out
Ġur ged
Ġaffection s
Ġfam ous
Ġhap ly
DOR SET
Su pp
Ġlust y
Ġeld er
Ġstud y
Ġcounter feit
Gentle men
Ġarri ved
Ġbeha lf
ĠMars hal
Ġavo id
Ġimprison ment
unts man
Ġras cal
Ġtreacher ous
Ġcondu ct
Ġprotect or
Ġspeci al
Ġsanct uary
Ġperpet ual
Ġgriev ous
AEd ile
Ġvirg in
Ġjour ney
DIN AND
FER DINAND
atcl iff
ĠCons pir
ALONS O
TYRR EL
; --
A cc
B ring
C oriol
K eep
L eave
M akes
V ols
a f
c ure
d es
d ig
e at
e rer
f ess
f ellow
f aced
g rim
g room
i b
i ving
i enn
l anch
m aster
m ory
m aid
n al
s ha
s er
s ome
t ies
u pt
v ior
w ear
x eter
z z
Ġ z
Ġ ing
Ġ Then
Ġt ask
Ġa ch
Ġa pt
Ġa unt
Ġs y
Ġs al
Ġs ire
Ġm ult
Ġm aintain
Ġw ing
Ġw ide
Ġw hip
Ġw aking
re en
Ġb ade
is bury
Ġf i
Ġf ood
Ġf row
Ġf un
Ġf eet
Ġf ires
Ġf ancy
er ity
er by
it ation
on ci
Ġd ow
Ġd im
Ġd ri
Ġd ying
Ġc her
Ġc aught
Ġc ere
es ar
es sel
en ant
Ġn ail
Ġl in
Ġy ond
Ġy oke
Ġth ird
Ġh or
Ġh ie
Ġp i
Ġp ot
Ġp ound
Ġp urse
Ġp ier
ve t
at ive
se ll
Ġin qu
et ite
ed er
ut enant
Ġme lt
Ġme lanch
Ġfor s
Ġfor ced
Ġfor feit
our se
our th
Ġe vent
ad v
ad ed
ri ck
Ġst ing
Ġst ro
Ġst out
Ġst ret
Ġst roke
Ġre ck
ra c
al es
al isbury
Ġso re
Ġso oth
Ġde ceit
ro ll
est ed
ea rer
am b
am s
am ing
Ġse es
Ġall iance
Ġsu e
ru ction
ell ion
Ġsp le
il ence
Ġkn aves
Ġv essel
ul ate
art s
nt y
ĠE xeter
ic y
Ġcon fe
Ġbl unt
ĠG ive
are s
ĠL e
Ġsay ing
ĠS oldier
Ġun just
Ġun happy
ig nty
LI S
Ġgra ves
ĠW ell
Ġen force
de em
ĠA ll
ĠA way
ire ct
har ge
Ġoff ended
Ġdis sem
Ġdis grace
Ġal ack
Ġal ike
Ġal though
Ġab ide
Ġab oard
No ble
Ġro se
Ġex change
So ft
ag es
Ġdes ires
Ġdes cend
Ġsl aves
Ġfl ood
Ġfl att
Ġtw ain
ĠT itus
Ġbet ray
Ġbet imes
Ġnew ly
Ġpart ing
Ġpart ly
Ġcall ed
Ġcomm ons
Ġcomm ission
Ġstand ing
Ġcl im
ĠD e
ĠD orset
ĠD erby
ull us
Ġwr ink
Ġbear ing
aint s
Ġra re
the e
ĠF roth
Ġapp eal
Ġapp etite
Ġcont empt
Ġwh isper
Ġim age
ĠMar ian
for ced
Ġru st
Ġru led
Ġhouse hold
Ġrest ra
erc y
Ġset s
cl am
os ing
Ġres ist
Ġtri ck
Ġput s
Ġpower ful
Ġcha se
Ġcha rac
Ġsm ell
Ġtre asure
Ġbra ce
iet y
Ġmist rust
Ġnat ive
Ġboy s
Ġweep s
Ġpat ricians
Ġbel ow
Lord s
Ġfalse hood
Ġsovere ignty
ouch s
Ġass ure
Ġsec ure
Tw ere
Ġsomet imes
Ġoath s
Ġmer it
up on
Ġfaith ful
Ġdef ence
Ġaff li
Ġsure ly
sh ould
Ġsil ent
Ġinstru ments
Can not
Ġbehold ing
Ġrec onci
Ġag o
Ġag ree
Ġcor re
Ġsing le
Ġbreat hed
Ġforg ive
Ġweak ness
Ġpret t
Ġsick ness
Ġreg al
Ġreg ard
Ġmouth s
Ġbook s
Ġbar ren
Ġbeast s
Ġtrump et
eem ing
Ġpit ch
Ġshi eld
Ġunk ind
Ġtemp est
Ġsus pect
Ġobed ient
Ġrevere nce
Ġappare nt
Ġentertain ment
ĠAnt i
Ġdeterm ined
Ġhel m
Ġgent ly
Ġhol p
Ġfaire st
Ġtrem ble
shi re
Ġstab b
Ġtyran ny
Ġleng th
Ġpil grim
ĠSic ilia
Ġequ al
Ġfashi on
Ġdign ity
Ġcomple x
Ġcircum st
yr rel
Ġaccord ing
Ġimposs ible
Ġrej o
ĠRos aline
ĠMay or
ĠMil an
Vols ce
ienn a
Ġfrow ard
Ġmelanch oly
Ġconfe rence
. --
A D
C ry
C ond
C LE
D own
D raw
E ach
F l
F RO
F air
H ail
I L
I T
I m
K n
K ing
L ay
L ie
L ady
M any
O MEN
P H
Q u
R i
S m
S on
S omet
T ush
U GH
W arwick
Y e
a cc
a ction
b od
b ation
c ra
c ary
c ceed
e b
e ve
f a
f old
f oot
g ive
i ver
i am
k ind
l ong
l ook
m ong
n s
n es
n ew
r s
r at
r ough
s ay
s ues
t han
t ic
t een
t les
u ries
w ar
w eal
x e
Ġt im
Ġt res
Ġt all
Ġt akes
Ġt arry
Ġt aunt
he re
Ġa xe
ou bt
Ġs alt
Ġs now
Ġm ir
Ġm ood
Ġm ess
Ġm irth
in ct
Ġw id
Ġw est
Ġw ake
Ġw ink
ha nd
Ġb ir
Ġb uck
or ies
er ing
er ves
it er
it able
on ation
Ġd iffe
Ġc ost
Ġc hall
Ġc iv
Ġn ap
Ġl ent
Ġl ine
Ġl ap
Ġy es
Ġth ir
Ġth ick
Ġth read
Ġh orn
Ġo ak
Ġo pe
Ġto ad
Ġto il
Ġto oth
Ġp ee
Ġp ause
ĠI ta
ot hes
st able
st ery
an ing
om ach
Ġg ru
Ġg aze
Ġmy stery
Ġin fection
Ġme mory
im ble
ill y
ill ing
her it
Ġst e
Ġst ick
Ġst umble
as p
as es
Ġre ce
Ġre ap
Ġre deem
Ġli ft
Ġli ken
al se
Ġde b
Ġde ck
Ġde cl
Ġsha m
us hy
us hes
Ġse ll
Ġse iz
Ġse ldom
Ġse pul
Th rough
Ġsu per
Ġsu itor
Ġsu cceed
th ing
Ġlo ver
Ġlo vest
Ġsp l
Ġsp y
Ġfa ct
Ġfa wn
Ġne gle
Ġkn ot
Ġv ar
Ġv ill
Ġv ol
Ġsh ri
ul f
sel ess
art ius
Ġman if
Ġman age
ĠM in
ic al
ic les
ĠL au
ĠL artius
Ġhat ed
LO UGH
ers u
Ġsw ain
Ġbr an
pp ing
ĠS alisbury
Ġun will
ĠH is
ĠH eaven
ĠV en
ĠV ienna
Whe ther
Ġj ot
ci es
Ġshould er
ĠP erd
ĠW IL
Ġdeath s
Ġheart ily
Ġwho lesome
Ġmar ks
Ġoff ic
Ġdis ple
Ġdis gu
Ġab used
Ġex erc
Ġdes cent
Ġri pe
Ġri de
ase d
Ġlea gue
Ġsl ip
Ġwar ri
ĠT ar
ĠT ell
ĠT yrrel
Ġbre d
Ġheaven ly
Ġcl othes
Ġsweet er
Ġper haps
Ġsc old
Ġsc andal
Ġra in
Ġra il
Ġra ised
Ġapp ointed
Ġwh it
Ġrem orse
Ġrem ove
Ġrem oved
ĠLord s
Ġbeg an
Ġrep ose
Ġhar sh
Ġkeep er
Ġacc ident
Ġacc ursed
Ġyoung er
Ġyoung est
Ġpri ck
Ġdear ly
Ġsub tle
RI AN
Ġright s
fort une
Ġmind s
Ġco ff
Ġdev otion
Ġmis chance
Ġmeet ing
Ġafter noon
Ġcare less
Un cle
Ġgrief s
An on
Ġhum an
Ġcoun c
Ġgr at
Ġret ire
Ġser ved
Ġadv enture
Ġcur t
Ġcountry men
Ġvirt ues
Ġwind ows
itt en
Ġcra ves
Ġcra ft
Ġbea uteous
Ġstran ger
Ġyield ed
Ġsupp ly
Ġcommon weal
Ġmon strous
Ġmon ument
Did st
so ever
Ġgrow ing
Ġheir s
Ġvis age
Ġpoint s
Ġstrong er
Ġtrust y
Ġinstru ction
Ġinf ant
Ġfore ign
Ġinc en
Ġfeel ing
Ġbur st
Ġplain ly
Ġabs olute
Ġfour teen
Ġself same
Ġfrown s
Ġdire ction
Ġred ress
Ġsatisf y
Ġservant s
oll ow
Ġble m
Ġbride groom
Ġbab es
Ġgall ant
Ġreb ellion
Ġwrit ing
Ġfier ce
Ġshad ows
Ġpleas ing
Ġmod est
Ġmod esty
Ġob ject
Ġforsw ear
Ġunc les
Ġref use
Am ong
ban ished
Ġbig ger
Ġfe ather
Ġdeterm ine
Bet w
Bet ter
Ġchast e
ott ed
Ġfaire r
Ġshrew d
Ġdism al
Ġtrem bling
Ġacqu aint
Ġprophe t
Ġed ge
Ġeag le
Ġshr oud
Ġsubst it
othe cary
Ġsteed s
Ġir on
Ġtort ure
Ġrenown ed
Ġdeare st
Ret urn
Rem ember
Ġwond rous
Ġball ad
Ġpenit ent
Ġpol icy
Ġrepe al
Ġadvers aries
Ġpurcha se
Comm end
Ġprivile ge
Ġrevol t
Ġsull en
Ġconce al
ĠConspir ator
Coriol anus
Ġdow ry
Ġpier ce
Ġstro kes
Ġflatt erer
ĠMarian a
ouchs afe
AD RIAN
CLE OMEN
FRO TH
Ġtres pass
Ġciv il
Ġthir ty
ĠIta ly
Ġsepul ch
LOUGH BY
ĠPerd ita
ĠWIL LOUGHBY
Ġexerc ise
CLEOMEN ES
A M
A w
B AR
C ourage
D are
F ind
G et
M en
M ist
M aking
M ethought
N ARD
O h
P ur
P etruchio
Q ue
R ather
R UT
S e
S ound
T ranio
U R
V illain
W it
a x
b r
b ble
b oy
c ar
c est
c ue
c ence
d one
d ers
d uke
e xt
f rom
g y
g ot
g han
g reat
g entle
i ar
i ps
m as
m ade
n ken
n icious
o on
o es
o ff
p hy
p ret
p ardon
r ity
r atch
s ire
s cal
t end
u g
v ive
v ied
Ġ As
Ġt ou
Ġt ro
Ġt ig
Ġt ail
Ġa le
Ġa ges
Ġs n
Ġm ain
Ġm il
Ġm ethought
in ate
Ġw ard
Ġw akes
Ġb on
Ġb ore
Ġb ag
Ġb rown
Ġb orrow
Ġb ott
is ion
or ough
Ġf ish
Ġf ret
Ġf ix
Ġf reed
it al
it iff
on est
Ġd ate
Ġd ower
Ġc row
es u
en ge
Ġn et
Ġn est
Ġn ice
Ġn umb
Ġn upt
Ġl ur
Ġl ance
Ġl ower
Ġl uck
Ġy on
Ġth in
Ġth ie
Ġth irst
Ġth umb
Ġh om
Ġh ind
Ġh ig
Ġh ire
Ġh oney
Ġto y
Ġto morrow
Ġp ed
Ġp ear
Ġp ath
Ġp age
hat h
ĠI t
Ġhe at
Ġhe els
ow l
ing ers
Ġg id
at ri
at est
Ġbe re
Ġbe fall
se y
Ġin k
ce ls
Ġha re
Ġha ught
Ġha bit
ay ed
Ġnot ed
ch ief
ke ley
Ġwe al
Ġwe alth
oo ps
her n
Ġwith draw
ri f
ri ch
ri ble
Ġst ale
Ġst ern
Ġst omach
ord er
IN E
ra ge
Ġli very
Ġli king
ur g
ur rey
Ġde af
Ġsha re
Ġsha pes
Ġdo ve
Ġdo gs
Ġdo zen
Ġwill s
us hing
Ġsu its
Ġher s
Ġan ointed
ard el
Ġsp it
Ġsp ect
Ġshall ow
ĠC ounty
Ġne at
Ġv ent
Ġsh ook
Ġsh ines
Ġup right
Ġgood s
Ġpr ime
Ġam iss
ic ate
ic io
Ġcon ceive
ie ge
Ġbl ast
ĠG ree
em per
Ġgo dd
au ghan
Ġsir s
ol a
ol ved
ĠL icio
Ġthere by
ep t
ep ing
Ġsw ore
Ġsw eat
Ġor n
ĠS c
ĠS p
ĠS ee
ĠS hore
ĠO ff
ĠB r
ĠB y
Ġar rest
Ġlet s
Ġun st
Ġun se
Ġun fe
Ġwor m
ĠV al
ak er
Ġho p
Ġlike ly
Ġpro clam
ĠP lease
ĠP ETER
Ġsa v
Ġmad ness
um bling
Ġpl aces
ice d
ĠW ilt
Ġen g
un ate
Ġr ans
Ġtru nk
Ġsome what
har ged
orn ey
Ġoff ices
Ġdis gra
Ġal ms
Ġab use
Ġex am
Ġtell ing
Ġlook ed
Ġthink ing
Ġwhere on
ag ues
Where to
Ġfl ow
Ġfl int
Ġfl ourish
Ġfear ing
ber t
Ġbre ed
Ġgreat ness
Ġpart ed
Ġper nicious
Ġtr oop
Ġtr oops
li ed
Ġsc atter
aint y
ab les
ĠF are
Ġapp ea
Ġgrace d
Ġbeg u
Ġbeg et
ran k
Ġchild ish
Ġrep ly
Ġcons ort
lo ves
erc ing
che th
Ġtri f
ont es
Ġpri ce
Ġsub d
Ġback s
tw ill
Ġforth with
Ġban k
Ġche ap
Ġchar m
Ġlaw s
Ġconf irm
Ġco ll
Ġlight ning
Do es
Ġroyal ty
ĠAn ne
Ġbes ides
Ġhapp ily
Ġsorrow s
Ġcare ful
Ġless er
Ġstri ve
Ġsleep ing
Ġdra g
Ġser p
Ġbo ast
pen se
Ġwant ing
Ġbreath ing
Ġdisc ourse
Ġsen seless
Ġbea ut
Ġhang s
Ġdep end
ham ed
Ġgre w
Ġspo il
Ġdru nken
Ġaff ords
Ġmet al
Ġsoon er
ID AM
Ġsight s
Ġmon ster
Ġmon arch
ac les
Ġsad ness
Ġsuff ic
Ġcar ried
Ġexec ute
Ġexec uted
Ġmin ute
Ġve l
Ġcor onation
Ġpra ises
Ġwa ves
Ġbur nt
Ġliber al
Ġburn s
Ġburn ing
Ġprop ort
Ġbless ing
Ġble eding
Ġest im
Ġbitter ly
mb les
sp eak
Ġlim it
Ġlim bs
Ġsac rif
Ġsuccess ion
Ġaction s
Ġcap s
Ġviol ence
Ġtriump hant
Ġmid night
Ġreb els
Ġpossess ion
Pl ay
Ġtor ch
Ġca itiff
Ġpit iful
Ġinj ury
Ġur ge
Ġexecution er
Mar ch
Mar cius
Ġmed dle
Ġocc up
Ġnob ility
Ġchurch yard
Ġignor ance
Ġsaint s
head ed
ĠCa esar
Ġran k
Ġguest s
ĠWill iam
Ġhung ry
Ġunf old
Ġmonth s
Ġextrem ity
Ġincl ined
Ġcover t
Ġjoint s
Ġprevent ed
Ġtyran n
Ġleng then
Ġwag er
Ġnecess ity
Ġsubst ance
Ġes cape
Ġsens es
Ġstat ue
Ġconj ure
Ġband s
Ġweap on
Ġstep s
Ġange l
Ġtrans port
Ġthreaten ing
Ġwol f
Ġcens ure
rib unes
ARCH IDAM
ĠDid o
ĠEl bow
Ġapprehe nd
Ġimm ortal
Ġtap ster
Ġmor al
ĠBer keley
Ġjew el
Ġruth less
Ġdisper sed
Ġclam our
Ġrap ier
Ġcompan ion
Stri ke
Ġoppos ite
Ġz eal
Ġcher ish
Ġstret ch
amb io
Ġsple en
Ġcharac ter
Ġprett iest
Ġrejo ice
Ġbir ds
Ġchall enge
Ġpee vish
Ġliken ess
ĠLau rence
Ġoffic ers
Ġwarri ors
Ġcommonweal th
Ġsepulch re
BAR NARD
Que en
RUT LAND
scal us
Ġbott om
Ġnupt ial
Ġgid dy
ĠOff icer
ĠWilt shire
ARCHIDAM US
BARNARD INE
A TER
A dd
B re
B ra
B AN
C RO
C ontent
E ver
E ng
E lse
E PH
F ull
F alse
F ollow
G O
G a
G ard
G entleman
H ic
H enry
H ortensio
L u
L ive
M is
M OR
M uch
N ame
O ld
P atience
P ersu
S aw
S ix
S IR
T ON
T oward
T MOR
V irt
W r
W ES
W oe
W omen
W ATER
Y ield
Z WATER
a ld
a ven
b ack
c or
c us
c all
c ap
c ont
c ons
d ed
d al
f ri
g ged
h orse
i ban
l ight
m ay
n ant
p ray
r ont
s en
v ided
w d
w ing
w ater
z ed
Ġ ice
Ġ ought
Ġ Thy
Ġ eter
Ġ Queen
Ġt ard
Ġt ack
Ġt ree
Ġt ied
Ġt ired
Ġt akest
Ġa h
Ġa ud
Ġa ged
ou red
Ġs ed
Ġs ess
Ġs au
Ġs ings
Ġs ought
Ġs ides
Ġs urp
Ġs illy
Ġm at
Ġm our
Ġm ould
in ers
Ġw et
Ġw ave
Ġw aked
re et
re ant
ha bit
Ġb ay
Ġb ill
Ġb ent
Ġb ru
Ġb ol
Ġb alm
is hes
is ement
or th
or iz
Ġf in
Ġf ant
Ġf ray
Ġf ever
Ġf elt
Ġf ardel
er ily
it ch
on ed
on us
on stant
Ġc at
Ġc ent
Ġc ook
en vol
Ġn ar
Ġl our
Ġl un
ar m
Ġo mit
Ġto ps
Ġp or
Ġp ill
Ġp ent
Ġp hi
Ġp ick
Ġp ace
Ġp aint
Ġp aid
Ġp ush
Ġp alm
Ġp omp
ĠI n
Ġhe ra
Ġhe ight
om es
Ġg n
Ġg ap
Ġg ains
Ġg oose
at he
at hed
Ġbe ams
se c
se em
Ġin v
Ġha il
ir ing
ed nes
ut s
ut ch
Ġme w
Ġme mb
Ġis su
Ġfor ty
Ġwe ek
ent ly
ri el
Ġst ead
Ġhis t
Ġre nd
Ġre ar
Ġre ach
Ġre vel
ra id
Ġli ons
Ġli kes
Ġli vest
ur gh
ur tis
al ter
Ġso il
Ġso ci
Ġas pect
Ġas hamed
Ġde m
Ġde pose
ro g
AR LIS
hi re
ver ty
Ġbut t
Ġse vere
Ġse ated
Th ine
Th ings
Ġall eg
Ġher d
th ree
Ġan ch
ter ing
Ġlo ad
Ġlo ck
Ġlo vers
ell ows
Ġsp read
Ġour self
Ġfa vours
il ful
il iar
ĠC urtis
ĠC ARLIS
ĠR atcliff
ĠR aven
Ġv ast
OR GE
Ġsh ru
Ġsh rift
art ed
ĠM istress
ĠE m
ĠE ly
ĠE LY
ĠE scalus
Ġam ain
Ġam ends
Ġam bit
Ġam orous
Ġcon sequ
ie ce
ĠG reen
Ġshe l
Ġgo ss
are rs
ol ks
ĠL ook
Ġknow ing
res h
Ġsw ears
Ġbr at
ĠS hall
ĠS urrey
ĠS CRO
ĠO ur
ĠB ushy
ĠB urg
Ġar ray
Ġun e
Ġun m
Ġun re
ig ent
ig onus
ĠH im
ĠH ark
ĠH untsman
ĠV aughan
el sh
el iver
LI BAN
Ġgra in
Ġho ar
Ġlike wise
Ġpro ved
Ġpro cess
Ġpro dig
um ed
ĠW as
ĠW ould
ĠW elsh
ist ing
Ġen c
un s
Ġr ate
Ġr ouse
Ġpo verty
Ġspeak ing
Ġout rage
EL AND
ick le
CA LIBAN
With draw
ign ed
Ġmar s
Ġmar vel
Ġmar vell
Ġdis in
Ġdis ease
Ġab und
Ġro bb
Ġex cept
ag ot
ag ed
Ġdes c
Ġri ches
Where of
Ġsl ight
Ġsl ipp
Ġfl at
Ġbet ide
Ġbre ad
Be hold
Ġcou ple
Ġpart ies
Ġpart ner
ide red
Ġcl ock
Ġpre fer
Ġsweet ly
ĠD ian
ull s
Ġwr itten
Ġsc ratch
Ġpres ume
Ġpres erve
Ġnight s
Ġworld ly
per ience
Ġra ck
Ġra ven
the m
ab ly
ĠF IT
Ġdown right
Ġcont ro
BA GO
ran ch
Ġim per
Ġrep utation
Ġaf raid
Ġmight st
Ġstay s
Ġru e
Ġle g
Ġle ct
Ġle wd
lo so
Ġrest ore
Ġent rance
Ġtri cks
Ġmo ves
Ġbest ow
Ġacc om
Ġend ed
Ġpur ge
Ġpur ple
Ġput ting
Pro ve
Pro ceed
Pro claim
Ġsm il
Ġsm other
Ġtra in
Ġtra vell
Ġbid ding
Ġdre w
Ġearth ly
Ġcould st
Ġtre n
Ġhope ful
GE ORGE
Ġbra ins
Ġche que
Ġbri dal
Ġconf ound
be ing
Ġco p
Ġco at
Ġmis fortune
Ġland ed
bl ood
Ġfal con
Ġfall s
Ġbus y
An other
Ġstri ct
Ġcoun sell
Ġcourt ier
Ġcourt eous
Ġbu zz
Ġatt ain
Ġatt orney
ere st
Ġsound s
Ġsound ed
Ġret ired
Ġadv ised
Ġreven ges
Ġstra w
Al though
Ġprom pt
Ġcra m
Ġcontent s
Ġvillain s
Ġint eg
Ġkiss es
apt ain
Ġyield s
up id
Ġwin ters
Ġlam bs
Ġbeat s
Ġbeat en
ac y
und y
und ay
vent ry
Ġcho sen
Had st
Ġentreat ies
Ġdevil ish
Ġbold ly
Ġwoo ing
Ġinf er
Bec omes
gu ard
Ġread iness
Ġprof ane
Ġdiv or
Ġyouth ful
Com es
Com fort
Ġter m
Ġsuit ors
Ġsto ps
Ġcloud y
Ġmusic ians
Ġdr oop
Ġwa x
Ġgrie ves
Ġgrie ved
cher s
Ġsk ill
Ġsign al
Ġsign ify
Ġcheer ly
Ġprop hes
Ġext reme
Ġtrou bl
Ġsatisf action
Ġdark ness
Ġexp ed
Ġflatter ing
Ġemb ra
Ġest eem
Ġbow els
Ġfra il
Ġhur l
Ġtown s
Ġsudden ly
sp urgh
Ġcoward ly
Ġlament able
Ġow es
Ġeat en
Ġkins men
Ġmid dle
Ġdest ruction
Ġdepart ure
Pl antagenet
Whi les
Ġfond ly
Ġusurp ing
Ab ove
oss ess
Ġmild ness
Ġins ol
Ġglad ly
med iate
Ġap ace
Ġshi ps
Ġsho p
Ġsho es
Ġob sequ
Ġtreason s
Ġcondemn ed
Ġtrouble d
Ġlist s
Ġstor ms
Ġtemp les
Ġmut inous
Ġpet ty
Ġconqu est
Ġgrand am
Ġgrand sire
Ġeld est
ĠAnt igonus
Dis p
EX TON
Ġbastard s
Ġhel ps
Ġamong st
Ġprov ide
Ġgreet ing
Ġminister s
Ne ither
whe re
Ġconcl ud
Ġconcl ude
Ġdism iss
Off icer
Ġimag ine
Ġacqu ainted
Ġgift s
Ġghost ly
Ġbeha vior
Ġele ven
Ġrob es
Ġdesign s
Ġtempt ed
Ġheav ier
Per haps
Ġer rand
Ġwander ing
Ġdet est
Ġweap ons
Ġvan ity
Ġaccus ation
Sha lt
Ġfro st
Ġpersu ade
Ġdiscontent ed
App ear
Ġtest im
Ġhaz ard
ĠCal iban
ĠBl unt
Ġkey s
Ġinstant ly
iven ess
Ġfig ure
Ġfurn ish
Ġparent s
Ġrecom pense
Ġnobl eness
ĠCo ventry
ĠST EPH
Ġprovo ked
Ġintell igence
Ġfi end
Ġcere mon
adv ised
Ġreck on
ĠLe ontes
Ġreconci le
Ġunkind ness
Ġpilgrim age
Ġcomplex ion
Ġseiz ed
Ġnegle ct
Ġvar let
ĠMin ola
ĠVen ice
Ġblem ish
Ġfreed om
Ġthie ves
Ġgodd ess
Ġproclam ation
Ġsav age
Ġrans om
Ġexam ple
Ġvel vet
Ġproport ion
Ġtyrann ous
Ga oler
Gard ener
Lu centio
Toward s
TMOR ELAND
WES TMORELAND
envol io
Ġnar row
Ġphi loso
Ġhera ld
ednes day
Ġmemb ers
Ġalleg iance
ĠCARLIS LE
ĠRaven spurgh
Ġambit ious
ĠSCRO OP
ĠBurg undy
ĠFIT ZWATER
BAGO T
Ġinteg rity
ĠSTEPH EN
Ġphiloso phy
A c
A f
B ound
C a
C ont
C amillo
C atesby
D ep
D iv
F ore
F ive
F all
F oul
F etch
G ra
G ives
G race
H ie
H arry
H ang
J ustice
K ind
L ies
L ead
M ur
P art
P eter
R el
S it
S end
T en
T ra
T alk
T ouch
T each
T ruly
V ouchsafe
V erily
W ert
Z ounds
a v
a pe
a ving
b es
b our
b ell
b oard
c at
c ock
d own
e ch
e ves
g ic
g ues
h ors
i pt
j oin
k est
k now
l or
l en
l ow
l ain
l ast
l ace
l ock
l iness
l ongs
m et
m iss
m istress
n ib
o b
o ble
o pen
p ost
p ite
p ular
p othecary
r is
r ish
r oof
s ent
t in
t ed
t ell
t ong
t ied
t rees
u ge
u ild
u ally
v ir
w h
w er
w as
w ork
w omen
y cor
Ġ First
Ġt row
Ġt ie
Ġt orn
Ġt aking
he ard
Ġa fe
Ġs ow
Ġs and
Ġs ong
Ġs ixt
Ġm om
Ġm as
Ġm ouse
Ġm ates
Ġm urde
Ġm ask
in u
in al
in ies
in ces
Ġw ore
Ġw ipe
ha d
ha ge
Ġb ot
Ġb ul
Ġb ows
Ġb ail
Ġb ounty
Ġf re
Ġf an
Ġf if
Ġf il
Ġf rant
Ġf ount
Ġf ift
Ġf ingers
Ġf rank
Ġf olks
on io
Ġd ot
Ġd ine
Ġd ried
Ġd ined
Ġd ash
Ġd iest
Ġd rift
Ġc ord
Ġc ro
Ġc ab
Ġc ool
Ġc rows
Ġc ords
en ing
en ed
en ches
Ġn ort
Ġn igh
Ġn amed
Ġn imble
Ġl ute
Ġl ads
Ġl ying
Ġl inger
Ġth w
Ġth rown
Ġh ill
Ġp ow
Ġp our
Ġp est
Ġp ant
Ġp up
Ġp ict
Ġhe el
Ġhe inous
ot land
Ġg ust
Ġg ather
Ġg aunt
Ġbe ef
se e
Ġin ward
Ġha g
Ġha unt
le ct
ay ing
et ition
Ġme ed
Ġme al
im ents
Ġnot ice
Ġfor so
Ġu g
Ġwe ars
Ġe ight
Ġe ff
ad vent
ri l
ri al
Ġst ink
Ġst ag
Ġst eep
Ġst iff
Ġk ites
id ers
as ant
Ġre in
Ġre vive
ra ment
Ġli ck
Ġli ef
ur b
ur ing
al ks
Ġas hes
Ġas sem
Ġde er
Ġde ce
Ġde form
ro ach
Ġsha de
Ġdo le
am y
am ity
am ents
Ġno d
Ġno on
us hi
and ers
Ġse arch
Th row
Ġan n
Ġan cest
Ġlo dge
Ġlo athed
ell a
Ġsp ark
Ġsp ider
Ġsp urs
ĠC ambio
ĠC upid
Ġv ul
Ġv ass
Ġv ouch
Ġv ial
Ġv enture
ct or
ous ins
Ġwhat soever
Ġsh ot
Ġsh own
ul es
art hage
Ġpr ate
Ġpr int
Ġpr ating
Ġman hood
ĠE ven
Ġam az
ic le
ic ation
ive d
ive ly
Ġbl ot
Ġbl ue
Ġbl own
Ġbl iss
Ġbl aze
Ġbl ushing
em broke
Ġthem e
ĠL ove
Ġthere to
Ġcan op
ep tune
Ġhere in
Ġsw oon
Ġbr anch
Ġor ator
ĠS ly
ĠS unday
ĠS ycor
ĠB agot
ĠB envolio
Ġar ise
Ġun like
Ġun ruly
Ġwor ms
Ġwor ser
ĠH ave
Ġmust ard
Ġgra ces
Ġsee ks
Ġlike li
Ġshould ers
ĠP oor
Ġsa ck
Ġsa ved
Ġpl an
pe ian
ĠW est
ĠW ednesday
Ġen forced
Ġen rich
un is
un ed
ful ness
Ġr he
Ġr anc
Ġr ush
Ġr oof
Ġr ushes
Ġpo ck
Ġpo pular
de ath
pt ion
Ġoff ences
Ġdis o
Ġal ar
Ġal oud
Ġal so
AB RA
Ġbrother hood
Ġfo x
Ġro ses
Ġro aring
Ġex ceed
Ġri g
Ġlea p
Ġlea ving
Ġsl ily
Ġfl ock
ĠT ime
ĠT ew
ĠT roy
ĠT ullus
ĠT ribunes
ff ic
ĠK ent
Ġcomm ends
Ġcl er
Ġsweet est
Ġple be
Ġper fection
Ġwr ing
aw ful
Ġtr im
Ġother wise
Ġmean er
li er
Ġsc ore
Ġnight ing
Ġra ce
Than k
the se
ĠF ourth
Ġdown fall
to gether
Ġapp ears
Ġcont ri
GR EY
Ġwh ist
Nor thumberland
Ġmother s
Ġever last
ks bury
ĠJ up
Ġru m
Ġpe er
Ġle vel
Ġhar l
Ġhar vest
Ġhar bour
Ġrest s
Ġset tled
atter n
os es
Ġmo e
Ġmo ving
Ġmo iety
Ġbest ri
Ġhence forth
Ġacc omp
Ġface d
ult ing
Ġend ured
Ġpur sue
Ġcomp are
Ġcomp ound
Ġcha mp
Ġdear th
tw ould
Ġtre es
Ġhome ly
Ġbra nd
ister ous
Ġchar ges
Ġchan ces
Ġchan ging
Ġconf idence
Ġconf eder
Ġco ast
Ġco zen
Ġimp each
Ġlight s
Ġroyal ties
Ġbes ide
Ġfull y
Ġdev our
Ġwrong ed
Ġmis chief
Ġlast ing
bl ance
Ġafter ward
Ġthousand s
Ġhold ing
Ġpat ron
Ġfall en
Ġfall ing
Ġstri fe
iv ant
Ġhum ility
Ġbel ong
Ġbel ieved
Ġtalk ing
Ġgr im
Ġgr ass
Ġdra m
Ġser ious
Ġbo isterous
Ġadv oc
Ġmerc hant
Ġreven ue
Ġdoubt ful
Ġdan cing
Ġpers ons
Ġdisc harge
At tend
Ġcommand s
Ġwind ow
itt any
Ġcra b
Ġhang man
Ġproud est
Tw ixt
Ġint ents
Ġyield ing
Ġbreak s
Ġmer ri
Ġtem ple
Ġrequ ire
Ġdef y
Ġlate ly
Ġtender ness
Ġsad ly
Ġcho se
Ġgrow th
Ġask ing
Ġreport ed
sh ine
Ġwat ery
ĠMont agues
Ġbat tles
Ġcry ing
Ġlearn ing
Ġlearn ed
Ġentreat y
Ġdevil s
Ġmur ders
Ġsil k
Ġbold ness
Ġrun s
Ġrevenge ful
Ha pp
Ha ppy
vo c
Ġspeed y
Ġquar ter
Ġconfess or
ĠN ed
ĠN eptune
Ġfore head
Ġter r
Ġmin utes
Ġrec reant
Ġdel icate
Ġdesp ised
Ġbosom s
Ġharm ony
Ġguilt less
Ġattend ed
Ġmurder ous
Ġve il
Ġdist ra
Ġdist ress
Ġact s
Ġwonder ful
Ġsing ular
Ġmusic ian
Ġclose d
Ġwa its
Ġbur den
Ġsuffer ing
Ġbreast s
Ġwed ded
Ġdu kes
she aring
Ġwise ly
Ġfeast s
esh rew
Ġgro om
Ġred empt
Ġbegg ars
Re ad
Re ady
Sw ear
ĠFor tune
Ġcr im
Ġcr ook
Ġcr ush
stand ing
Ġinter rupt
Ġund o
Ġev ils
Ġsum m
ĠVols cians
ĠVols cian
Ġvisit ation
Ġbow l
Ġbab y
Ġfra med
Ġsafe ly
Ġsafe guard
Ġknock s
Ġsac rament
Ġlead en
Ġlament ation
ĠIsab ella
Ġign oble
Ġcle an
Ġopp ression
Ġappro ved
Ġappro bation
Ġcompl aint
Ġdrink ing
Ġsur feit
Ġmid st
Ġmid wife
Ġdest iny
Ġsmall est
Con fess
Ġeas ily
Stand s
Ġdamn able
Ġut most
Ġmild ly
Ġca uses
Ġpu iss
Ġpit ied
Ġinj ustice
Ġins inu
Ġproceed ings
Ġap art
Ġmed ic
Ġmod el
Ġfam iliar
Ġreign s
Ġprosper ity
Ġlen ity
Ġlow ly
ang ling
Ġbend ing
Ġslander ous
ĠCapulet s
Ġmount ain
Ġunp ro
Ġunw orthy
Ġprov ided
Ġplant s
Ġneighb ours
Ġglass es
Ġextrem es
whe n
Ġconcl usion
Ġimag ination
rate ful
Ġunl ook
Ġunl uck
ĠAl ban
go vern
Ġavo ided
Ġeag er
Ġloath some
Ġloyal ty
Ġaim s
Ġsens ible
Ġcre pt
Ġpil ot
Ġstat utes
Ġchief est
can not
Ġcal amity
Ġpin ch
Ġinfect ed
Ġstock s
Ġdeare r
Ġange ls
Ġlod ged
Ġlod ging
Ġpursu it
Ġconquer or
Pre pare
Ġtut or
Ġfle et
